{
  "<pad>": 0,
  "<unk>": 1,
  "<sos>": 2,
  "<eos>": 3,
  "的": 4,
  "，": 5,
  "。": 6,
  "在": 7,
  "（": 8,
  "）": 9,
  "了": 10,
  "是": 11,
  "和": 12,
  "—": 13,
  "、": 14,
  "；": 15,
  "对": 16,
  "这些": 17,
  "与": 18,
  "将": 19,
  "：": 20,
  "经济": 21,
  "中": 22,
  "会": 23,
  "也": 24,
  "国家": 25,
  "美国": 26,
  "这": 27,
  "中国": 28,
  "一个": 29,
  "那些": 30,
  "并": 31,
  "但": 32,
  "他们": 33,
  "可能": 34,
  "以及": 35,
  "而": 36,
  "都": 37,
  "为": 38,
  "问题": 39,
  "年": 40,
  "所": 41,
  "被": 42,
  "这种": 43,
  "我们": 44,
  "其": 45,
  "即": 46,
  "不": 47,
  "来": 48,
  "上": 49,
  "能够": 50,
  "更": 51,
  "或": 52,
  "人": 53,
  "这一": 54,
  "欧洲": 55,
  "政府": 56,
  "就": 57,
  "全球": 58,
  "有": 59,
  "政策": 60,
  "该": 61,
  "他": 62,
  "到": 63,
  "通过": 64,
  "然而": 65,
  "发展": 66,
  "如果": 67,
  "需要": 68,
  "自己": 69,
  "从": 70,
  "欧盟": 71,
  "可以": 72,
  "政治": 73,
  "增长": 74,
  "已经": 75,
  "人们": 76,
  "以": 77,
  "实现": 78,
  "没有": 79,
  "情况": 80,
  "措施": 81,
  "必须": 82,
  "其他": 83,
  "提供": 84,
  "新": 85,
  "带来": 86,
  "时": 87,
  "市场": 88,
  "地区": 89,
  "同时": 90,
  "支持": 91,
  "进行": 92,
  "存在": 93,
  "因此": 94,
  "方面": 95,
  "认为": 96,
  "任何": 97,
  "影响": 98,
  "导致": 99,
  "之间": 100,
  "社会": 101,
  "许多": 102,
  "一种": 103,
  "行为": 104,
  "最": 105,
  "无法": 106,
  "目标": 107,
  "正在": 108,
  "世界": 109,
  "地": 110,
  "下": 111,
  "还": 112,
  "投资": 113,
  "具有": 114,
  "发生": 115,
  "这样": 116,
  "它": 117,
  "多": 118,
  "重要": 119,
  "这个": 120,
  "让": 121,
  "企业": 122,
  "一些": 123,
  "英国": 124,
  "？": 125,
  "成为": 126,
  "面临": 127,
  "持续": 128,
  "严重": 129,
  "所有": 130,
  "相关": 131,
  "仍": 132,
  "因为": 133,
  "们": 134,
  "我": 135,
  "尽管": 136,
  "那么": 137,
  "实施": 138,
  "应该": 139,
  "国际": 140,
  "于": 141,
  "由": 142,
  "主要": 143,
  "《": 144,
  "》": 145,
  "债务": 146,
  "推动": 147,
  "采取": 148,
  "获得": 149,
  "更加": 150,
  "方式": 151,
  "银行": 152,
  "国内": 153,
  "由于": 154,
  "危机": 155,
  "机构": 156,
  "从而": 157,
  "后": 158,
  "很": 159,
  "改革": 160,
  "着": 161,
  "目前": 162,
  "应对": 163,
  "体系": 164,
  "总统": 165,
  "未来": 166,
  "资金": 167,
  "如今": 168,
  "包括": 169,
  "要": 170,
  "风险": 171,
  "它们": 172,
  "技术": 173,
  "月": 174,
  "事实上": 175,
  "计划": 176,
  "建立": 177,
  "当": 178,
  "增加": 179,
  "出现": 180,
  "工作": 181,
  "领域": 182,
  "尤其": 183,
  "同样": 184,
  "等": 185,
  "开始": 186,
  "来说": 187,
  "各国": 188,
  "俄罗斯": 189,
  "一直": 190,
  "且": 191,
  "向": 192,
  "却": 193,
  "比": 194,
  "得到": 195,
  "过去": 196,
  "几乎": 197,
  "最近": 198,
  "真正": 199,
  "进一步": 200,
  "领导人": 201,
  "能力": 202,
  "组织": 203,
  "内": 204,
  "继续": 205,
  "甚至": 206,
  "解决": 207,
  "不过": 208,
  "最终": 209,
  "确实": 210,
  "减少": 211,
  "现象": 212,
  "使用": 213,
  "能": 214,
  "过程": 215,
  "自身": 216,
  "产生": 217,
  "虽然": 218,
  "稳定": 219,
  "实际上": 220,
  "非常": 221,
  "制度": 222,
  "引发": 223,
  "因素": 224,
  "例如": 225,
  "挑战": 226,
  "重新": 227,
  "活动": 228,
  "似乎": 229,
  "希望": 230,
  "变得": 231,
  "20": 232,
  "不会": 233,
  "该国": 234,
  "拥有": 235,
  "关于": 236,
  "观点": 237,
  "制定": 238,
  "货币": 239,
  "受到": 240,
  "研究": 241,
  "世纪": 242,
  "超过": 243,
  "水平": 244,
  "可": 245,
  "选择": 246,
  "已": 247,
  "对于": 248,
  "努力": 249,
  "作为": 250,
  "一": 251,
  "就是": 252,
  "前": 253,
  "仍然": 254,
  "提出": 255,
  "完全": 256,
  "是否": 257,
  "GDP": 258,
  "民主": 259,
  "公司": 260,
  "里": 261,
  "其中": 262,
  "共同": 263,
  "此外": 264,
  "合作": 265,
  "高": 266,
  "要求": 267,
  "关系": 268,
  "则": 269,
  "有效": 270,
  "安全": 271,
  "机制": 272,
  "长期": 273,
  "印度": 274,
  "收入": 275,
  "用于": 276,
  "德国": 277,
  "帮助": 278,
  "需求": 279,
  "时间": 280,
  "项目": 281,
  "及": 282,
  "使": 283,
  "其实": 284,
  "在于": 285,
  "日本": 286,
  "欧元区": 287,
  "随着": 288,
  "利益": 289,
  "作用": 290,
  "环境": 291,
  "以来": 292,
  "表明": 293,
  "资本": 294,
  "至": 295,
  "进程": 296,
  "各种": 297,
  "程度": 298,
  "如何": 299,
  "视为": 300,
  "现在": 301,
  "非洲": 302,
  "结果": 303,
  "应": 304,
  "下降": 305,
  "像": 306,
  "为了": 307,
  "成本": 308,
  "金融": 309,
  "成员国": 310,
  "一项": 311,
  "较": 312,
  "根据": 313,
  "加剧": 314,
  "选举": 315,
  "提高": 316,
  "非": 317,
  "贸易": 318,
  "特朗普": 319,
  "表现": 320,
  "整个": 321,
  "不仅": 322,
  "亚洲": 323,
  "意味着": 324,
  "能源": 325,
  "成功": 326,
  "协议": 327,
  "价格": 328,
  "生活": 329,
  "威胁": 330,
  "监管": 331,
  "自": 332,
  "机会": 333,
  "试图": 334,
  "缺乏": 335,
  "范围": 336,
  "旨在": 337,
  "那样": 338,
  "约": 339,
  "大多数": 340,
  "利率": 341,
  "决定": 342,
  "处于": 343,
  "-": 344,
  "确保": 345,
  "还是": 346,
  "及其": 347,
  "变化": 348,
  "原因": 349,
  "呢": 350,
  "占": 351,
  "服务": 352,
  "将会": 353,
  "教育": 354,
  "资源": 355,
  "数据": 356,
  "不是": 357,
  "促进": 358,
  "资产": 359,
  "实际": 360,
  "战争": 361,
  "感到": 362,
  "模式": 363,
  "财政": 364,
  "行动": 365,
  "正如": 366,
  "经济体": 367,
  "承诺": 368,
  "移民": 369,
  "不断": 370,
  "系统": 371,
  "历史": 372,
  "取得": 373,
  "表示": 374,
  "来自": 375,
  "事件": 376,
  "法国": 377,
  "不同": 378,
  "规模": 379,
  "控制": 380,
  "提升": 381,
  "类似": 382,
  "权力": 383,
  "美元": 384,
  "或许": 385,
  "如此": 386,
  "贫困": 387,
  "西方": 388,
  "这场": 389,
  "当前": 390,
  "接受": 391,
  "态度": 392,
  "又": 393,
  "生产总值": 394,
  "逐渐": 395,
  "关注": 396,
  "年代": 397,
  "低": 398,
  "仅": 399,
  "一样": 400,
  "往往": 401,
  "另": 402,
  "战略": 403,
  "反对": 404,
  "做出": 405,
  "正是": 406,
  "冲突": 407,
  "只有": 408,
  "明确": 409,
  "积极": 410,
  "信息": 411,
  "个": 412,
  "上升": 413,
  "属于": 414,
  "限制": 415,
  "陷入": 416,
  "降低": 417,
  "行业": 418,
  "越来越": 419,
  "伊朗": 420,
  "需": 421,
  "即使": 422,
  "并非": 423,
  "某些": 424,
  "大量": 425,
  "做": 426,
  "亿美元": 427,
  "之前": 428,
  "利用": 429,
  "当然": 430,
  "气候变化": 431,
  "正": 432,
  "巨大": 433,
  "一场": 434,
  "达到": 435,
  "人类": 436,
  "方法": 437,
  "自由": 438,
  "她": 439,
  "造成": 440,
  "地位": 441,
  "基础设施": 442,
  "人口": 443,
  "之后": 444,
  "趋势": 445,
  "未能": 446,
  "给": 447,
  "法律": 448,
  "才能": 449,
  "保护": 450,
  "更为": 451,
  "有助于": 452,
  "期间": 453,
  "价值": 454,
  "产品": 455,
  "投资者": 456,
  "调整": 457,
  "针对": 458,
  "贷款": 459,
  "情绪": 460,
  "出": 461,
  "什么": 462,
  "大": 463,
  "指出": 464,
  "只是": 465,
  "影响力": 466,
  "最大": 467,
  "联盟": 468,
  "谈判": 469,
  "讨论": 470,
  "之一": 471,
  "考虑": 472,
  "支出": 473,
  "劳动力": 474,
  "家庭": 475,
  "中央银行": 476,
  "与此同时": 477,
  "来看": 478,
  "传统": 479,
  "至少": 480,
  "做法": 481,
  "生产": 482,
  "城市": 483,
  "改变": 484,
  "出口": 485,
  "直接": 486,
  "比例": 487,
  "以色列": 488,
  "因": 489,
  "显著": 490,
  "举行": 491,
  "首先": 492,
  "核心": 493,
  "本身": 494,
  "依赖": 495,
  "大幅": 496,
  "决策": 497,
  "状况": 498,
  "达成": 499,
  "欧元": 500,
  "女性": 501,
  "曾": 502,
  "管理": 503,
  "后果": 504,
  "平等": 505,
  "奥巴马": 506,
  "地方": 507,
  "委员会": 508,
  "保持": 509,
  "广泛": 510,
  "手段": 511,
  "通常": 512,
  "状态": 513,
  "公民": 514,
  "民众": 515,
  "一点": 516,
  "压力": 517,
  "基于": 518,
  "创新": 519,
  "使得": 520,
  "和平": 521,
  "领导": 522,
  "发挥": 523,
  "才": 524,
  "会议": 525,
  "避免": 526,
  "两个": 527,
  "时期": 528,
  "愿意": 529,
  "预测": 530,
  "再": 531,
  "参与": 532,
  "削弱": 533,
  "依然": 534,
  "公众": 535,
  "发展中国家": 536,
  "再次": 537,
  "债券": 538,
  "报告": 539,
  "显然": 540,
  "立场": 541,
  "公共": 542,
  "维持": 543,
  "过": 544,
  "货币政策": 545,
  "大规模": 546,
  "并未": 547,
  "如": 548,
  "金融危机": 549,
  "至关重要": 550,
  "基础": 551,
  "联合国": 552,
  "得": 553,
  "10": 554,
  "经济学家": 555,
  "1": 556,
  "创造": 557,
  "方案": 558,
  "政党": 559,
  "新兴": 560,
  "一位": 561,
  "令人": 562,
  "承担": 563,
  "医疗": 564,
  "援助": 565,
  "当时": 566,
  "责任": 567,
  "改善": 568,
  "说": 569,
  "相对": 570,
  "选民": 571,
  "不再": 572,
  "重大": 573,
  "那": 574,
  "错误": 575,
  "既": 576,
  "力量": 577,
  "担忧": 578,
  "必要": 579,
  "鉴于": 580,
  "变革": 581,
  "结束": 582,
  "每年": 583,
  "加强": 584,
  "官员": 585,
  "今年": 586,
  "迅速": 587,
  "疾病": 588,
  "2008": 589,
  "竞争": 590,
  "群体": 591,
  "策略": 592,
  "规则": 593,
  "一次": 594,
  "经历": 595,
  "明显": 596,
  "不能": 597,
  "所谓": 598,
  "美联储": 599,
  "关键": 600,
  "充满": 601,
  "难以": 602,
  "数量": 603,
  "建设": 604,
  "结构": 605,
  "破坏": 606,
  "消费": 607,
  "健康": 608,
  "者": 609,
  "日益": 610,
  "现有": 611,
  "容易": 612,
  "标准": 613,
  "解决方案": 614,
  "或者": 615,
  "这是": 616,
  "失败": 617,
  "无论": 618,
  "原则": 619,
  "希腊": 620,
  "意大利": 621,
  "事实": 622,
  "内部": 623,
  "个人": 624,
  "而且": 625,
  "具备": 626,
  "增长率": 627,
  "政权": 628,
  "唯一": 629,
  "时候": 630,
  "治理": 631,
  "负责": 632,
  "复杂": 633,
  "还有": 634,
  "条约": 635,
  "土耳其": 636,
  "相反": 637,
  "预期": 638,
  "国际货币基金组织": 639,
  "维护": 640,
  "数字": 641,
  "意识": 642,
  "阻碍": 643,
  "发现": 644,
  "石油": 645,
  "为什么": 646,
  "过度": 647,
  "无论是": 648,
  "繁荣": 649,
  "媒体": 650,
  "那种": 651,
  "文化": 652,
  "促使": 653,
  "汇率": 654,
  "税收": 655,
  "进展": 656,
  "爆发": 657,
  "放缓": 658,
  "足够": 659,
  "预算": 660,
  "理解": 661,
  "30": 662,
  "评估": 663,
  "投入": 664,
  "反而": 665,
  "举措": 666,
  "最后": 667,
  "十年": 668,
  "扩大": 669,
  "负面影响": 670,
  "致力于": 671,
  "基金": 672,
  "框架": 673,
  "现实": 674,
  "强大": 675,
  "独立": 676,
  "你": 677,
  "糟糕": 678,
  "事情": 679,
  "体现": 680,
  "代表": 681,
  "去年": 682,
  "脱欧": 683,
  "军事": 684,
  "干预": 685,
  "儿童": 686,
  "允许": 687,
  "认识": 688,
  "去": 689,
  "气候": 690,
  "规定": 691,
  "难民": 692,
  "死亡": 693,
  "时代": 694,
  "但是": 695,
  "人民币": 696,
  "外国": 697,
  "层面": 698,
  "理论": 699,
  "普遍": 700,
  "尚未": 701,
  "交易": 702,
  "购买": 703,
  "平衡": 704,
  "而是": 705,
  "相应": 706,
  "2": 707,
  "毕竟": 708,
  "之中": 709,
  "内容": 710,
  "根本": 711,
  "叙利亚": 712,
  "消费者": 713,
  "而言": 714,
  "速度": 715,
  "解释": 716,
  "并且": 717,
  "反映": 718,
  "农业": 719,
  "形成": 720,
  "加入": 721,
  "制定者": 722,
  "真的": 723,
  "成员": 724,
  "支付": 725,
  "复苏": 726,
  "人民": 727,
  "彻底": 728,
  "部分": 729,
  "乌克兰": 730,
  "效率": 731,
  "巴西": 732,
  "意义": 733,
  "困境": 734,
  "工具": 735,
  "发达国家": 736,
  "基本": 737,
  "经济衰退": 738,
  "商品": 739,
  "财富": 740,
  "实力": 741,
  "运动": 742,
  "治疗": 743,
  "形式": 744,
  "当地": 745,
  "可能性": 746,
  "动荡": 747,
  "极其": 748,
  "失去": 749,
  "担心": 750,
  "90": 751,
  "人士": 752,
  "相当": 753,
  "目的": 754,
  "势力": 755,
  "具体": 756,
  "进入": 757,
  "伊拉克": 758,
  "韩国": 759,
  "发布": 760,
  "倾向": 761,
  "主导": 762,
  "推行": 763,
  "这项": 764,
  "承认": 765,
  "吗": 766,
  "优势": 767,
  "运作": 768,
  "拒绝": 769,
  "要么": 770,
  "仅仅": 771,
  "日": 772,
  "条件": 773,
  "削减": 774,
  "合理": 775,
  "过于": 776,
  "人员": 777,
  "构成": 778,
  "很大": 779,
  "完成": 780,
  "理由": 781,
  "主权": 782,
  "排放": 783,
  "比如": 784,
  "随后": 785,
  "埃及": 786,
  "阻止": 787,
  "危险": 788,
  "就业": 789,
  "处理": 790,
  "共识": 791,
  "IMF": 792,
  "方向": 793,
  "损失": 794,
  "全面": 795,
  "刺激": 796,
  "起来": 797,
  "较为": 798,
  "正确": 799,
  "3": 800,
  "主义": 801,
  "角度": 802,
  "采用": 803,
  "5": 804,
  "信贷": 805,
  "增强": 806,
  "称为": 807,
  "公开": 808,
  "放弃": 809,
  "无疑": 810,
  "应当": 811,
  "简单": 812,
  "之外": 813,
  "建议": 814,
  "不得不": 815,
  "价值观": 816,
  "伊斯兰": 817,
  "一系列": 818,
  "全球性": 819,
  "进步": 820,
  "全球化": 821,
  "执政": 822,
  "开发": 823,
  "民粹主义": 824,
  "储蓄": 825,
  "证明": 826,
  "恢复": 827,
  "融资": 828,
  "2015": 829,
  "担任": 830,
  "紧缩": 831,
  "低于": 832,
  "退出": 833,
  "50": 834,
  "经常": 835,
  "强烈": 836,
  "防止": 837,
  "增长速度": 838,
  "预计": 839,
  "革命": 840,
  "主席": 841,
  "是因为": 842,
  "阿富汗": 843,
  "忽视": 844,
  "言论": 845,
  "一切": 846,
  "转移": 847,
  "统治": 848,
  "代价": 849,
  "欧洲中央银行": 850,
  "潜在": 851,
  "特别": 852,
  "了解": 853,
  "某种": 854,
  "阿拉伯": 855,
  "账户": 856,
  "背景": 857,
  "大部分": 858,
  "消除": 859,
  "未": 860,
  "宣布": 861,
  "主张": 862,
  "伦敦": 863,
  "效果": 864,
  "科学": 865,
  "分歧": 866,
  "大型": 867,
  "社区": 868,
  "网络": 869,
  "成立": 870,
  "极端": 871,
  "11": 872,
  "用": 873,
  "类": 874,
  "一定": 875,
  "差异": 876,
  "遭受": 877,
  "总理": 878,
  "金融市场": 879,
  "宽松": 880,
  "开展": 881,
  "结构性": 882,
  "储备": 883,
  "流动": 884,
  "当今": 885,
  "统一": 886,
  "每": 887,
  "即将": 888,
  "转变": 889,
  "强调": 890,
  "成果": 891,
  "清楚": 892,
  "摆脱": 893,
  "收益": 894,
  "任务": 895,
  "正式": 896,
  "性": 897,
  "燃料": 898,
  "习近平": 899,
  "局势": 900,
  "除了": 901,
  "困难": 902,
  "人权": 903,
  "的话": 904,
  "得以": 905,
  "公平": 906,
  "所有人": 907,
  "有限": 908,
  "失业率": 909,
  "通胀": 910,
  "即便": 911,
  "2010": 912,
  "西班牙": 913,
  "满足": 914,
  "下跌": 915,
  "保障": 916,
  "转向": 917,
  "权利": 918,
  "长期以来": 919,
  "只": 920,
  "反": 921,
  "持有": 922,
  "不足": 923,
  "的确": 924,
  "涉及": 925,
  "私人": 926,
  "9": 927,
  "严格": 928,
  "一体化": 929,
  "80": 930,
  "12": 931,
  "专家": 932,
  "普京": 933,
  "本": 934,
  "就业机会": 935,
  "军队": 936,
  "布什": 937,
  "腐败": 938,
  "外部": 939,
  "否则": 940,
  "好": 941,
  "穆斯林": 942,
  "显得": 943,
  "不确定性": 944,
  "工人": 945,
  "遏制": 946,
  "商业": 947,
  "找到": 948,
  "官方": 949,
  "大约": 950,
  "崛起": 951,
  "巴基斯坦": 952,
  "道路": 953,
  "碳": 954,
  "竞争力": 955,
  "缓解": 956,
  "批评": 957,
  "冲击": 958,
  "6": 959,
  "波动": 960,
  "损害": 961,
  "近": 962,
  "有些": 963,
  "亿": 964,
  "联系": 965,
  "更好": 966,
  "值得": 967,
  "障碍": 968,
  "肯定": 969,
  "恶化": 970,
  "推进": 971,
  "那个": 972,
  "通货膨胀": 973,
  "位于": 974,
  "贬值": 975,
  "贡献": 976,
  "万亿美元": 977,
  "证据": 978,
  "迫使": 979,
  "外交": 980,
  "富裕": 981,
  "人群": 982,
  ",": 983,
  "确定": 984,
  "看到": 985,
  "吸引": 986,
  "知道": 987,
  "最初": 988,
  "房地产": 989,
  "呼吁": 990,
  "分配": 991,
  "逐步": 992,
  "采取行动": 993,
  "相信": 994,
  "表达": 995,
  "执行": 996,
  "公投": 997,
  "15": 998,
  "道德": 999,
  "准备": 1000,
  "国": 1001,
  "究竟": 1002,
  "潜力": 1003,
  "怀疑": 1004,
  "几年": 1005,
  "联邦": 1006,
  "充分": 1007,
  "理念": 1008,
  "阶段": 1009,
  "区域": 1010,
  "组成": 1011,
  "经验": 1012,
  "显示": 1013,
  "分析": 1014,
  "早已": 1015,
  "朝鲜": 1016,
  "快速": 1017,
  "受": 1018,
  "符合": 1019,
  "峰会": 1020,
  "信任": 1021,
  "宗教": 1022,
  "转型": 1023,
  "阿根廷": 1024,
  "取决于": 1025,
  "不仅仅": 1026,
  "费用": 1027,
  "患者": 1028,
  "宪法": 1029,
  "只会": 1030,
  "源于": 1031,
  "上涨": 1032,
  "矛盾": 1033,
  "7": 1034,
  "负担": 1035,
  "70": 1036,
  "获取": 1037,
  "混乱": 1038,
  "好处": 1039,
  "遭到": 1040,
  "投票": 1041,
  "4": 1042,
  "发表": 1043,
  "攻击": 1044,
  "2013": 1045,
  "60": 1046,
  "差距": 1047,
  "重要性": 1048,
  "政客": 1049,
  "双方": 1050,
  "产业": 1051,
  "现代": 1052,
  "这次": 1053,
  "核武器": 1054,
  "年轻人": 1055,
  "短期": 1056,
  "技能": 1057,
  "经济学": 1058,
  "2014": 1059,
  "反应": 1060,
  "一部分": 1061,
  "小": 1062,
  "补贴": 1063,
  "调查": 1064,
  "种种": 1065,
  "各": 1066,
  "中心": 1067,
  "外交政策": 1068,
  "出来": 1069,
  "秩序": 1070,
  "开放": 1071,
  "一半": 1072,
  "不可": 1073,
  "更具": 1074,
  "每个": 1075,
  "传播": 1076,
  "巴黎": 1077,
  "特定": 1078,
  "互联网": 1079,
  "一年": 1080,
  "苏联": 1081,
  "首次": 1082,
  "重组": 1083,
  "寻求": 1084,
  "起": 1085,
  "角色": 1086,
  "有人": 1087,
  "赤字": 1088,
  "部门": 1089,
  "候选人": 1090,
  "欧洲人": 1091,
  "食品": 1092,
  "精英": 1093,
  "设定": 1094,
  "天然气": 1095,
  "纽约": 1096,
  "倡议": 1097,
  "重点": 1098,
  "最高": 1099,
  "制造业": 1100,
  "研发": 1101,
  "持": 1102,
  "只能": 1103,
  "今天": 1104,
  "总是": 1105,
  "想": 1106,
  "私营部门": 1107,
  "接近": 1108,
  "以下": 1109,
  "例子": 1110,
  "议会": 1111,
  "多年": 1112,
  "相互": 1113,
  "直到": 1114,
  "盟友": 1115,
  "纳入": 1116,
  "邻国": 1117,
  "缺陷": 1118,
  "协定": 1119,
  "拉丁美洲": 1120,
  "某个": 1121,
  "实在": 1122,
  "武器": 1123,
  "可行": 1124,
  "立即": 1125,
  "三个": 1126,
  "坚持": 1127,
  "2012": 1128,
  "很快": 1129,
  "地球": 1130,
  "疫苗": 1131,
  "分裂": 1132,
  "签署": 1133,
  "之所以": 1134,
  "知识": 1135,
  "流动性": 1136,
  "鼓励": 1137,
  "工资": 1138,
  "多个": 1139,
  "领导者": 1140,
  "庞大": 1141,
  "身份": 1142,
  "法规": 1143,
  "除非": 1144,
  "事务": 1145,
  "学生": 1146,
  "更大": 1147,
  "始终": 1148,
  "团结": 1149,
  "负面": 1150,
  "领土": 1151,
  "一份": 1152,
  "称": 1153,
  "2009": 1154,
  "质疑": 1155,
  "经过": 1156,
  "40": 1157,
  "两种": 1158,
  "崩溃": 1159,
  "打击": 1160,
  "仅为": 1161,
  "生产率": 1162,
  "暴力": 1163,
  "中国政府": 1164,
  "有所": 1165,
  "ECB": 1166,
  "效应": 1167,
  "强劲": 1168,
  "几十年": 1169,
  "或者说": 1170,
  "巴勒斯坦": 1171,
  "年间": 1172,
  "孩子": 1173,
  "相比之下": 1174,
  "近年来": 1175,
  "普通": 1176,
  "面对": 1177,
  "领袖": 1178,
  "适用": 1179,
  "履行": 1180,
  "各方": 1181,
  "抗议": 1182,
  "良好": 1183,
  "意见": 1184,
  "大学": 1185,
  "民族主义": 1186,
  "协调": 1187,
  "禁止": 1188,
  "诸多": 1189,
  "停滞": 1190,
  "国会": 1191,
  "泡沫": 1192,
  "为例": 1193,
  "远远": 1194,
  "议程": 1195,
  "有关": 1196,
  "停止": 1197,
  "员工": 1198,
  "信心": 1199,
  "设立": 1200,
  "赢得": 1201,
  "土地": 1202,
  "药物": 1203,
  "远": 1204,
  "大陆": 1205,
  "声称": 1206,
  "一起": 1207,
  "取代": 1208,
  "以上": 1209,
  "生命": 1210,
  "金融体系": 1211,
  "哪些": 1212,
  "最为": 1213,
  "重视": 1214,
  "整体": 1215,
  "指标": 1216,
  "衰退": 1217,
  "概念": 1218,
  "汽车": 1219,
  "正常": 1220,
  "2016": 1221,
  "前景": 1222,
  "警告": 1223,
  "制裁": 1224,
  "2011": 1225,
  "追求": 1226,
  "占据": 1227,
  "工业": 1228,
  "罢了": 1229,
  "制造": 1230,
  "精神": 1231,
  "巨额": 1232,
  "其次": 1233,
  "福利": 1234,
  "股市": 1235,
  "完善": 1236,
  "8": 1237,
  "替代": 1238,
  "不幸": 1239,
  "他人": 1240,
  "本国": 1241,
  "途径": 1242,
  "十分": 1243,
  "来源": 1244,
  "至今": 1245,
  "根本性": 1246,
  "灾难": 1247,
  "平均": 1248,
  "额外": 1249,
  "世界银行": 1250,
  "设计": 1251,
  "扩张": 1252,
  "平台": 1253,
  "埃": 1254,
  "华盛顿": 1255,
  "意愿": 1256,
  "不可避免": 1257,
  "合作伙伴": 1258,
  "尽管如此": 1259,
  "明白": 1260,
  "墨西哥": 1261,
  "财政赤字": 1262,
  "人数": 1263,
  "缓慢": 1264,
  "抑制": 1265,
  "本质": 1266,
  "量化": 1267,
  "受益": 1268,
  "欧洲央行": 1269,
  "还会": 1270,
  "优先": 1271,
  "报道": 1272,
  "之": 1273,
  "起到": 1274,
  "相当于": 1275,
  "付出": 1276,
  "农民": 1277,
  "化石": 1278,
  "进口": 1279,
  "同意": 1280,
  "那里": 1281,
  "金融机构": 1282,
  "左翼": 1283,
  "支持者": 1284,
  "应用": 1285,
  "准确": 1286,
  "以往": 1287,
  "边境": 1288,
  "万人": 1289,
  "恐怖主义": 1290,
  "高效": 1291,
  "集中": 1292,
  "按照": 1293,
  "集团": 1294,
  "几个": 1295,
  "根源": 1296,
  "巴拉克": 1297,
  "突然": 1298,
  "紧密": 1299,
  "曾经": 1300,
  "达": 1301,
  "吸引力": 1302,
  "为此": 1303,
  "学校": 1304,
  "医疗保健": 1305,
  "把": 1306,
  "法案": 1307,
  "25": 1308,
  "自然": 1309,
  "脆弱": 1310,
  "袭击": 1311,
  "合法性": 1312,
  "胜利": 1313,
  "北京": 1314,
  "依靠": 1315,
  "激烈": 1316,
  "从事": 1317,
  "开支": 1318,
  "发行": 1319,
  "唐纳德": 1320,
  "此前": 1321,
  "只要": 1322,
  "寻找": 1323,
  "运营": 1324,
  "空间": 1325,
  "一致": 1326,
  "失衡": 1327,
  "气体": 1328,
  "2000": 1329,
  "原本": 1330,
  "北约": 1331,
  "资本主义": 1332,
  "走向": 1333,
  "以便": 1334,
  "恐惧": 1335,
  "总": 1336,
  "年轻": 1337,
  "少数": 1338,
  "谨慎": 1339,
  "特征": 1340,
  "争议": 1341,
  "中东": 1342,
  "终于": 1343,
  "很多": 1344,
  "质量": 1345,
  "间": 1346,
  "批准": 1347,
  "变暖": 1348,
  "地缘": 1349,
  "出于": 1350,
  "看法": 1351,
  "总额": 1352,
  "供应": 1353,
  "急剧": 1354,
  "欧盟委员会": 1355,
  "培训": 1356,
  "2007": 1357,
  "想法": 1358,
  "很难": 1359,
  "最佳": 1360,
  "遭遇": 1361,
  "显而易见": 1362,
  "学习": 1363,
  "万": 1364,
  "抵押": 1365,
  "职责": 1366,
  "相比": 1367,
  "二氧化碳": 1368,
  "温室": 1369,
  "共和党": 1370,
  "迹象": 1371,
  "访问": 1372,
  "一旦": 1373,
  "一家": 1374,
  "最新": 1375,
  "模型": 1376,
  "思考": 1377,
  "单一": 1378,
  "五年": 1379,
  "救助": 1380,
  "动力": 1381,
  "当选": 1382,
  "格局": 1383,
  "想象": 1384,
  "作出": 1385,
  "边缘": 1386,
  "中东地区": 1387,
  "斗争": 1388,
  "偿还": 1389,
  "违约": 1390,
  "生物": 1391,
  "力度": 1392,
  "自我": 1393,
  "意识形态": 1394,
  "愤怒": 1395,
  "说法": 1396,
  "这位": 1397,
  "当局": 1398,
  "尤为": 1399,
  "假设": 1400,
  "条款": 1401,
  "水资源": 1402,
  "右翼": 1403,
  "由此": 1404,
  "对话": 1405,
  "前往": 1406,
  "新闻": 1407,
  "人工智能": 1408,
  "激进": 1409,
  "年前": 1410,
  "民主党": 1411,
  "被迫": 1412,
  "描述": 1413,
  "这里": 1414,
  "生产力": 1415,
  "污染": 1416,
  "前所未有": 1417,
  "艾滋病": 1418,
  "利润": 1419,
  "岁": 1420,
  "下去": 1421,
  "此类": 1422,
  "意外": 1423,
  "银行业": 1424,
  "思想": 1425,
  "发动": 1426,
  "民族": 1427,
  "终结": 1428,
  "实质性": 1429,
  "理想": 1430,
  "用来": 1431,
  "高度": 1432,
  "国有企业": 1433,
  "令人担忧": 1434,
  "展开": 1435,
  "而已": 1436,
  "严峻": 1437,
  "不到": 1438,
  "回报": 1439,
  "专门": 1440,
  "估计": 1441,
  "永远": 1442,
  "疲软": 1443,
  "名": 1444,
  "阶层": 1445,
  "必然": 1446,
  "煤炭": 1447,
  "两年": 1448,
  "倡导": 1449,
  "多边": 1450,
  "从未": 1451,
  "思维": 1452,
  "指责": 1453,
  "排放量": 1454,
  "加上": 1455,
  "世界各地": 1456,
  "进而": 1457,
  "辩论": 1458,
  "包含": 1459,
  "激励": 1460,
  "各项": 1461,
  "局面": 1462,
  "记者": 1463,
  "缅甸": 1464,
  "病毒": 1465,
  "遵守": 1466,
  "100": 1467,
  "超出": 1468,
  "手中": 1469,
  "掌握": 1470,
  "自由主义": 1471,
  "癌症": 1472,
  "程序": 1473,
  "相同": 1474,
  "丰富": 1475,
  "一名": 1476,
  "谁": 1477,
  "债权人": 1478,
  "经济危机": 1479,
  "推出": 1480,
  "2017": 1481,
  "团队": 1482,
  "先进": 1483,
  "与其": 1484,
  "观念": 1485,
  "特殊": 1486,
  "回应": 1487,
  "再生能源": 1488,
  "毫无": 1489,
  "负债表": 1490,
  "适应": 1491,
  "足以": 1492,
  "记录": 1493,
  "任期": 1494,
  "启动": 1495,
  "众多": 1496,
  "赋予": 1497,
  "指控": 1498,
  "提议": 1499,
  "电力": 1500,
  "提案": 1501,
  "取得成功": 1502,
  "决心": 1503,
  "虚假": 1504,
  "法院": 1505,
  "参加": 1506,
  "常常": 1507,
  "消失": 1508,
  "期望": 1509,
  "减弱": 1510,
  "借贷": 1511,
  "财政政策": 1512,
  "富有": 1513,
  "改进": 1514,
  "农村": 1515,
  "任命": 1516,
  "成就": 1517,
  "不太可能": 1518,
  "宏观经济": 1519,
  "认同": 1520,
  "太": 1521,
  "科学家": 1522,
  "安排": 1523,
  "尝试": 1524,
  "对此": 1525,
  "计算": 1526,
  "克林顿": 1527,
  "智利": 1528,
  "/": 1529,
  "跨": 1530,
  "居民": 1531,
  "全国": 1532,
  "不用说": 1533,
  "解决问题": 1534,
  "立法": 1535,
  "转化": 1536,
  "朝着": 1537,
  "数百万": 1538,
  "现代化": 1539,
  "监督": 1540,
  "后来": 1541,
  "大西洋": 1542,
  "本应": 1543,
  "有时": 1544,
  "早": 1545,
  "定义": 1546,
  "说明": 1547,
  "无需": 1548,
  "森林": 1549,
  "答案": 1550,
  "根本无法": 1551,
  "背后": 1552,
  "构建": 1553,
  "香港": 1554,
  "留在": 1555,
  "征收": 1556,
  "指数": 1557,
  "中期": 1558,
  "不愿": 1559,
  "很少": 1560,
  "伙伴关系": 1561,
  "业务": 1562,
  "规范": 1563,
  "疫情": 1564,
  "办法": 1565,
  "破产": 1566,
  "联合": 1567,
  "看似": 1568,
  "形势": 1569,
  "化": 1570,
  "月份": 1571,
  "外": 1572,
  "领导层": 1573,
  "东盟": 1574,
  "加速": 1575,
  "换句话说": 1576,
  "现状": 1577,
  "波兰": 1578,
  "论坛": 1579,
  "式": 1580,
  "发生变化": 1581,
  "另一方面": 1582,
  "布鲁塞尔": 1583,
  "争端": 1584,
  "金额": 1585,
  "发达": 1586,
  "通货膨胀率": 1587,
  "认知": 1588,
  "爱尔兰": 1589,
  "非法": 1590,
  "主导地位": 1591,
  "规划": 1592,
  "默克尔": 1593,
  "预防": 1594,
  "恰恰": 1595,
  "想要": 1596,
  "废除": 1597,
  "食物": 1598,
  "出售": 1599,
  "生存": 1600,
  "医生": 1601,
  "冷战": 1602,
  "便": 1603,
  ".": 1604,
  "演讲": 1605,
  "南非": 1606,
  "超越": 1607,
  "货币联盟": 1608,
  "最具": 1609,
  "幸运": 1610,
  "妥协": 1611,
  "职位": 1612,
  "能否": 1613,
  "人物": 1614,
  "高达": 1615,
  "乔治": 1616,
  "接下来": 1617,
  "议题": 1618,
  "典型": 1619,
  "前提": 1620,
  "坚定": 1621,
  "快": 1622,
  "乐观": 1623,
  "判断": 1624,
  "所在": 1625,
  "语言": 1626,
  "21": 1627,
  "严厉": 1628,
  "纷纷": 1629,
  "过剩": 1630,
  "可靠": 1631,
  "依赖于": 1632,
  "男性": 1633,
  "2001": 1634,
  "19": 1635,
  "服务业": 1636,
  "尊重": 1637,
  "关联": 1638,
  "年度": 1639,
  "中产阶级": 1640,
  "抵制": 1641,
  "结论": 1642,
  "共产主义": 1643,
  "太阳能": 1644,
  "竞选": 1645,
  "极为": 1646,
  "深刻": 1647,
  "加快": 1648,
  "中国共产党": 1649,
  "幅度": 1650,
  "认可": 1651,
  "推迟": 1652,
  "声明": 1653,
  "受害者": 1654,
  "连": 1655,
  "多种": 1656,
  "性别": 1657,
  "绿色": 1658,
  "对抗": 1659,
  "取消": 1660,
  "各自": 1661,
  "多样性": 1662,
  "交流": 1663,
  "实体": 1664,
  "包容性": 1665,
  "杠杆": 1666,
  "美国政府": 1667,
  "共同努力": 1668,
  "越": 1669,
  "G20": 1670,
  "参与者": 1671,
  "机遇": 1672,
  "紧迫": 1673,
  "共和党人": 1674,
  "不应": 1675,
  "澳大利亚": 1676,
  "无": 1677,
  "目前为止": 1678,
  "教训": 1679,
  "克服": 1680,
  "官僚": 1681,
  "随之": 1682,
  "看来": 1683,
  "类型": 1684,
  "衡量": 1685,
  "股票": 1686,
  "推广": 1687,
  "一套": 1688,
  "减轻": 1689,
  "观察": 1690,
  "快速增长": 1691,
  "组成部分": 1692,
  "不足以": 1693,
  "争论": 1694,
  "2005": 1695,
  "在内": 1696,
  "痛苦": 1697,
  "2006": 1698,
  "愿景": 1699,
  "失望": 1700,
  "普遍存在": 1701,
  "成": 1702,
  "不够": 1703,
  "涵盖": 1704,
  "海外": 1705,
  "故事": 1706,
  "新加坡": 1707,
  "依据": 1708,
  "国防": 1709,
  "遇到": 1710,
  "法治": 1711,
  "油价": 1712,
  "有望": 1713,
  "清洁": 1714,
  "巩固": 1715,
  "政治家": 1716,
  "日益严重": 1717,
  "遵循": 1718,
  "变成": 1719,
  "所说": 1720,
  "审视": 1721,
  "主义者": 1722,
  "全世界": 1723,
  "象征": 1724,
  "萧条": 1725,
  "庇护": 1726,
  "弥补": 1727,
  "二十年": 1728,
  "首席": 1729,
  "积累": 1730,
  "得益于": 1731,
  "司法": 1732,
  "房价": 1733,
  "设施": 1734,
  "资助": 1735,
  "透明度": 1736,
  "紧张局势": 1737,
  "18": 1738,
  "暂时": 1739,
  "零": 1740,
  "发挥作用": 1741,
  "人均": 1742,
  "公约": 1743,
  "用户": 1744,
  "操纵": 1745,
  "第三": 1746,
  "专业": 1747,
  "有利": 1748,
  "惩罚": 1749,
  "核": 1750,
  "低迷": 1751,
  "免受": 1752,
  "融入": 1753,
  "不满": 1754,
  "专制": 1755,
  "家": 1756,
  "发起": 1757,
  "产量": 1758,
  "加拿大": 1759,
  "可持续性": 1760,
  "州": 1761,
  "工业化": 1762,
  "命运": 1763,
  "获胜": 1764,
  "置于": 1765,
  "长远": 1766,
  "稳定性": 1767,
  "这方面": 1768,
  "周期": 1769,
  "排除": 1770,
  "紧张": 1771,
  "探讨": 1772,
  "动机": 1773,
  "讽刺": 1774,
  "说服": 1775,
  "这样一来": 1776,
  "初": 1777,
  "理性": 1778,
  "对手": 1779,
  "关税": 1780,
  "也许": 1781,
  "剑桥": 1782,
  "身上": 1783,
  "关闭": 1784,
  "基因": 1785,
  "驱动": 1786,
  "约翰": 1787,
  "瑞典": 1788,
  "入侵": 1789,
  "自由化": 1790,
  "渠道": 1791,
  "欧洲各国": 1792,
  "多次": 1793,
  "案例": 1794,
  "整合": 1795,
  "沙特阿拉伯": 1796,
  "短缺": 1797,
  "信用": 1798,
  "高昂": 1799,
  "真实": 1800,
  "近期": 1801,
  "乃至": 1802,
  "全民": 1803,
  "失业": 1804,
  "著名": 1805,
  "产出": 1806,
  "诊断": 1807,
  "2020": 1808,
  "诸如": 1809,
  "审查": 1810,
  "万名": 1811,
  "荷兰": 1812,
  "各个": 1813,
  "正义": 1814,
  "方": 1815,
  "义务": 1816,
  "安": 1817,
  "凸显": 1818,
  "哈马斯": 1819,
  "标志": 1820,
  "指导": 1821,
  "欢迎": 1822,
  "极度": 1823,
  "低收入": 1824,
  "财务": 1825,
  "第二次世界大战": 1826,
  "明智": 1827,
  "之上": 1828,
  "流入": 1829,
  "养老金": 1830,
  "客户": 1831,
  "一条": 1832,
  "行长": 1833,
  "解体": 1834,
  "陷入困境": 1835,
  "第一个": 1836,
  "设备": 1837,
  "肯尼亚": 1838,
  "特区": 1839,
  "每天": 1840,
  "性质": 1841,
  "税率": 1842,
  "强硬": 1843,
  "年里": 1844,
  "委内瑞拉": 1845,
  "尔多": 1846,
  "公共部门": 1847,
  "论点": 1848,
  "越南": 1849,
  "享有": 1850,
  "基金会": 1851,
  "分别": 1852,
  "借款": 1853,
  "存款": 1854,
  "测试": 1855,
  "大国": 1856,
  "台湾": 1857,
  "投资银行": 1858,
  "商品价格": 1859,
  "净": 1860,
  "人才": 1861,
  "劳动": 1862,
  "刚刚": 1863,
  "第二个": 1864,
  "软": 1865,
  "年均": 1866,
  "劳动者": 1867,
  "被忽视": 1868,
  "打破": 1869,
  "暴力行为": 1870,
  "边界": 1871,
  "推翻": 1872,
  "党": 1873,
  "住房": 1874,
  "内战": 1875,
  "事项": 1876,
  "长期存在": 1877,
  "深入": 1878,
  "艰难": 1879,
  "毒品": 1880,
  "支撑": 1881,
  "时刻": 1882,
  "掩盖": 1883,
  "违反": 1884,
  "指": 1885,
  "争取": 1886,
  "缩小": 1887,
  "检测": 1888,
  "两倍": 1889,
  "宣传": 1890,
  "三分之一": 1891,
  "收集": 1892,
  "发放": 1893,
  "通胀率": 1894,
  "合同": 1895,
  "一件": 1896,
  "批评者": 1897,
  "然后": 1898,
  "案件": 1899,
  "修改": 1900,
  "有着": 1901,
  "物种": 1902,
  "社会保障": 1903,
  "军事行动": 1904,
  "倍": 1905,
  "早期": 1906,
  "截然不同": 1907,
  "管制": 1908,
  "运行": 1909,
  "破坏性": 1910,
  "马克": 1911,
  "脆弱性": 1912,
  "朋友": 1913,
  "吧": 1914,
  "央行": 1915,
  "欧洲议会": 1916,
  "高层": 1917,
  "2004": 1918,
  "外汇储备": 1919,
  "南海": 1920,
  "给予": 1921,
  "蔓延": 1922,
  "竞争对手": 1923,
  "意味": 1924,
  "她们": 1925,
  "新型": 1926,
  "学者": 1927,
  "约束": 1928,
  "路径": 1929,
  "压制": 1930,
  "妇女": 1931,
  "承受": 1932,
  "浪费": 1933,
  "左右": 1934,
  "总体": 1935,
  "首相": 1936,
  "境地": 1937,
  "哥伦比亚": 1938,
  "抗生素": 1939,
  "公共卫生": 1940,
  "伙伴": 1941,
  "简而言之": 1942,
  "渴望": 1943,
  "在短期内": 1944,
  "应有": 1945,
  "比较": 1946,
  "2030": 1947,
  "据": 1948,
  "国民": 1949,
  "领导力": 1950,
  "中国人民银行": 1951,
  "上限": 1952,
  "谴责": 1953,
  "抵御": 1954,
  "功能": 1955,
  "灾难性": 1956,
  "阿萨德": 1957,
  "两": 1958,
  "明年": 1959,
  "消息": 1960,
  "名义": 1961,
  "葡萄牙": 1962,
  "升值": 1963,
  "处境": 1964,
  "议员": 1965,
  "不要": 1966,
  "境内": 1967,
  "结核病": 1968,
  "职业": 1969,
  "总量": 1970,
  "得出": 1971,
  "温和": 1972,
  "表面": 1973,
  "剥夺": 1974,
  "培养": 1975,
  "现金": 1976,
  "最好": 1977,
  "主流": 1978,
  "独特": 1979,
  "掌控": 1980,
  "识别": 1981,
  "降至": 1982,
  "灵活性": 1983,
  "宣称": 1984,
  "第": 1985,
  "极大": 1986,
  "归咎于": 1987,
  "绝不能": 1988,
  "加大": 1989,
  "东西": 1990,
  "南部": 1991,
  "民间": 1992,
  "货币贬值": 1993,
  "经合组织": 1994,
  "500": 1995,
  "迄今为止": 1996,
  "年底": 1997,
  "必要性": 1998,
  "恐怖分子": 1999,
  "小时": 2000,
  "享受": 2001,
  "还要": 2002,
  "居住": 2003,
  "信号": 2004,
  "一下": 2005,
  "率": 2006,
  "分子": 2007,
  "阵营": 2008,
  "违背": 2009,
  "逻辑": 2010,
  "回到": 2011,
  "菲律宾": 2012,
  "引起": 2013,
  "到来": 2014,
  "全部": 2015,
  "武装": 2016,
  "事": 2017,
  "不利": 2018,
  "盈余": 2019,
  "国外": 2020,
  "拯救": 2021,
  "机器人": 2022,
  "中等": 2023,
  "种族": 2024,
  "两国": 2025,
  "工厂": 2026,
  "科索沃": 2027,
  "距离": 2028,
  "倒闭": 2029,
  "14": 2030,
  "通货紧缩": 2031,
  "实行": 2032,
  "离开": 2033,
  "做到": 2034,
  "要素": 2035,
  "保护主义": 2036,
  "留下": 2037,
  "席位": 2038,
  "系统性": 2039,
  "低估": 2040,
  "这么": 2041,
  "毫无疑问": 2042,
  "增速": 2043,
  "裁决": 2044,
  "效仿": 2045,
  "女孩": 2046,
  "公正": 2047,
  "采取任何": 2048,
  "相似": 2049,
  "保险": 2050,
  "气温": 2051,
  "评级": 2052,
  "有力": 2053,
  "大选": 2054,
  "摧毁": 2055,
  "财政部长": 2056,
  "最低": 2057,
  "重建": 2058,
  "人道主义": 2059,
  "部长": 2060,
  "多数": 2061,
  "巴勒斯坦人": 2062,
  "长": 2063,
  "以此": 2064,
  "美国联邦": 2065,
  "博拉": 2066,
  "对立": 2067,
  "走": 2068,
  "经营": 2069,
  "极": 2070,
  "环保": 2071,
  "僵局": 2072,
  "选票": 2073,
  "高于": 2074,
  "多少": 2075,
  "普及": 2076,
  "伤害": 2077,
  "从中": 2078,
  "仍会": 2079,
  "暴跌": 2080,
  "反对派": 2081,
  "穷人": 2082,
  "行事": 2083,
  "减税": 2084,
  "股东": 2085,
  "召开": 2086,
  "印度尼西亚": 2087,
  "困扰": 2088,
  "深远": 2089,
  "各地": 2090,
  "青年": 2091,
  "落后": 2092,
  "黎巴嫩": 2093,
  "社交": 2094,
  "of": 2095,
  "形象": 2096,
  "双边": 2097,
  "牺牲": 2098,
  "在线": 2099,
  "1000": 2100,
  "负债": 2101,
  "升级": 2102,
  "富人": 2103,
  "充分利用": 2104,
  "好消息": 2105,
  "某种程度": 2106,
  "这会": 2107,
  "文件": 2108,
  "四个": 2109,
  "亿人": 2110,
  "适当": 2111,
  "透明": 2112,
  "海洋": 2113,
  "市场经济": 2114,
  "人会": 2115,
  "奠定": 2116,
  "比率": 2117,
  "强国": 2118,
  "银行家": 2119,
  "活力": 2120,
  "诉求": 2121,
  "密切": 2122,
  "年龄": 2123,
  "展示": 2124,
  "上个月": 2125,
  "延长": 2126,
  "民意调查": 2127,
  "转而": 2128,
  "危害": 2129,
  "利比亚": 2130,
  "伟大": 2131,
  "抵消": 2132,
  "关键因素": 2133,
  "16": 2134,
  "注意力": 2135,
  "帝国": 2136,
  "自动化": 2137,
  "贸易逆差": 2138,
  "金砖": 2139,
  "13": 2140,
  "第二": 2141,
  "绝对": 2142,
  "2003": 2143,
  "产能": 2144,
  "一步": 2145,
  "奇怪": 2146,
  "迫切需要": 2147,
  "受欢迎": 2148,
  "实验": 2149,
  "对待": 2150,
  "情感": 2151,
  "备受": 2152,
  "三年": 2153,
  "感染": 2154,
  "位置": 2155,
  "尼日利亚": 2156,
  "申请": 2157,
  "企业家": 2158,
  "腐败现象": 2159,
  "17": 2160,
  "跨境": 2161,
  "万美元": 2162,
  "贸易协定": 2163,
  "研究所": 2164,
  "降": 2165,
  "花费": 2166,
  "扭曲": 2167,
  "事业": 2168,
  "纯粹": 2169,
  "科技": 2170,
  "声誉": 2171,
  "合适": 2172,
  "销售": 2173,
  "较大": 2174,
  "加以": 2175,
  "生态系统": 2176,
  "流向": 2177,
  "型": 2178,
  "借款人": 2179,
  "印象": 2180,
  "顺利": 2181,
  "排斥": 2182,
  "强有力": 2183,
  "审判": 2184,
  "苏格兰": 2185,
  "否认": 2186,
  "告诉": 2187,
  "自然资源": 2188,
  "董事会": 2189,
  "伊斯兰教": 2190,
  "侵犯": 2191,
  "坚决": 2192,
  "泰国": 2193,
  "看": 2194,
  "弗拉基米尔": 2195,
  "氛围": 2196,
  "对外": 2197,
  "福祉": 2198,
  "过高": 2199,
  "暴露": 2200,
  "塞尔维亚": 2201,
  "百分点": 2202,
  "消耗": 2203,
  "数十年": 2204,
  "发出": 2205,
  "基地": 2206,
  "上调": 2207,
  "例外": 2208,
  "疟疾": 2209,
  "任何人": 2210,
  "回答": 2211,
  "副": 2212,
  "导向": 2213,
  "W": 2214,
  "加沙": 2215,
  "耐药性": 2216,
  "贫穷": 2217,
  "恰恰相反": 2218,
  "实践": 2219,
  "采取措施": 2220,
  "军事力量": 2221,
  "缺口": 2222,
  "大胆": 2223,
  "灵活": 2224,
  "盈利": 2225,
  "一方面": 2226,
  "现任": 2227,
  "少": 2228,
  "伦理": 2229,
  "孟加拉国": 2230,
  "机器": 2231,
  "极端主义": 2232,
  "采纳": 2233,
  "证实": 2234,
  "经济繁荣": 2235,
  "合法": 2236,
  "敌人": 2237,
  "纳税人": 2238,
  "融合": 2239,
  "滥用": 2240,
  "医院": 2241,
  "无视": 2242,
  "东欧": 2243,
  "计价": 2244,
  "霸权": 2245,
  "和解": 2246,
  "卡梅伦": 2247,
  "一支": 2248,
  "扮演": 2249,
  "平均水平": 2250,
  "股权": 2251,
  "上海": 2252,
  "误解": 2253,
  "以至于": 2254,
  "真相": 2255,
  "安倍": 2256,
  "接种": 2257,
  "警察": 2258,
  "对象": 2259,
  "协助": 2260,
  "带有": 2261,
  "听": 2262,
  "沟通": 2263,
  "长达": 2264,
  "只不过": 2265,
  "监狱": 2266,
  "末": 2267,
  "国债": 2268,
  "2002": 2269,
  "评论": 2270,
  "瑞士": 2271,
  "OECD": 2272,
  "龙": 2273,
  "关键作用": 2274,
  "烟草": 2275,
  "QE": 2276,
  "条": 2277,
  "世界贸易组织": 2278,
  "等待": 2279,
  "预算赤字": 2280,
  "防御": 2281,
  "一段时间": 2282,
  "你们": 2283,
  "1990": 2284,
  "持续增长": 2285,
  "证券": 2286,
  "伴随": 2287,
  "导弹": 2288,
  "美国国会": 2289,
  "保守派": 2290,
  "常见": 2291,
  "借口": 2292,
  "反抗": 2293,
  "关键在于": 2294,
  "提交": 2295,
  "普遍认为": 2296,
  "沮丧": 2297,
  "彼此": 2298,
  "流程": 2299,
  "充满活力": 2300,
  "本人": 2301,
  "详细": 2302,
  "辩护": 2303,
  "资格": 2304,
  "电影": 2305,
  "比赛": 2306,
  "强化": 2307,
  "1997": 2308,
  "镇压": 2309,
  "何种": 2310,
  "动物": 2311,
  "谷歌": 2312,
  "集体": 2313,
  "均": 2314,
  "匈牙利": 2315,
  "退休": 2316,
  "惊讶": 2317,
  "权威": 2318,
  "古巴": 2319,
  "看起来": 2320,
  "扩展": 2321,
  "站": 2322,
  "衰落": 2323,
  "大多": 2324,
  "Facebook": 2325,
  "犯罪": 2326,
  "适合": 2327,
  "地说": 2328,
  "相结合": 2329,
  "200": 2330,
  "出色": 2331,
  "结合": 2332,
  "初期": 2333,
  "病例": 2334,
  "埃塞俄比亚": 2335,
  "揭示": 2336,
  "为何": 2337,
  "引入": 2338,
  "占领": 2339,
  "促成": 2340,
  "范畴": 2341,
  "文章": 2342,
  "偏见": 2343,
  "兴趣": 2344,
  "多元化": 2345,
  "推移": 2346,
  "做好": 2347,
  "战后": 2348,
  "过时": 2349,
  "此": 2350,
  "激发": 2351,
  "垄断": 2352,
  "共享": 2353,
  "典范": 2354,
  "扭转": 2355,
  "统治者": 2356,
  "武力": 2357,
  "建筑": 2358,
  "梅": 2359,
  "运用": 2360,
  "部队": 2361,
  "丧生": 2362,
  "太平洋": 2363,
  "破裂": 2364,
  "支柱": 2365,
  "无论如何": 2366,
  "恐慌": 2367,
  "有所不同": 2368,
  "定价": 2369,
  "拉": 2370,
  "补充": 2371,
  "隐藏": 2372,
  "美好": 2373,
  "抗击": 2374,
  "饥饿": 2375,
  "！": 2376,
  "一代人": 2377,
  "言论自由": 2378,
  "执行官": 2379,
  "独自": 2380,
  "日益加剧": 2381,
  "干旱": 2382,
  "人为": 2383,
  "注意": 2384,
  "有利于": 2385,
  "整顿": 2386,
  "低下": 2387,
  "尽可能": 2388,
  "宏观": 2389,
  "基本上": 2390,
  "两位": 2391,
  "更高": 2392,
  "回升": 2393,
  "支持率": 2394,
  "之下": 2395,
  "通缩": 2396,
  "工会": 2397,
  "法官": 2398,
  "传递": 2399,
  "长时间": 2400,
  "释放": 2401,
  "孤立": 2402,
  "不断扩大": 2403,
  "德": 2404,
  "实际行动": 2405,
  "35": 2406,
  "征税": 2407,
  "围绕": 2408,
  "中央": 2409,
  "不满情绪": 2410,
  "飙升": 2411,
  "天气": 2412,
  "在政治上": 2413,
  "流离失所": 2414,
  "契约": 2415,
  "提前": 2416,
  "始于": 2417,
  "开来": 2418,
  "缴纳": 2419,
  "那时": 2420,
  "供给": 2421,
  "有权": 2422,
  "心理": 2423,
  "频繁": 2424,
  "其他人": 2425,
  "争夺": 2426,
  "挽救": 2427,
  "斯": 2428,
  "名为": 2429,
  "期待": 2430,
  "遗憾": 2431,
  "充足": 2432,
  "加利福尼亚州": 2433,
  "信仰": 2434,
  "无人机": 2435,
  "共同体": 2436,
  "自由民主": 2437,
  "引人注目": 2438,
  "24": 2439,
  "本月": 2440,
  "克里姆林宫": 2441,
  "健康状况": 2442,
  "致命": 2443,
  "两次": 2444,
  "洪水": 2445,
  "四年": 2446,
  "2050": 2447,
  "确立": 2448,
  "残酷": 2449,
  "以南": 2450,
  "海上": 2451,
  "梦想": 2452,
  "及时": 2453,
  "捍卫": 2454,
  "企图": 2455,
  "税": 2456,
  "突破": 2457,
  "感受": 2458,
  "卫生": 2459,
  "统计数据": 2460,
  "苦难": 2461,
  "顾问": 2462,
  "极具": 2463,
  "岗位": 2464,
  "页岩": 2465,
  "1.5": 2466,
  "奥地利": 2467,
  "故意": 2468,
  "2018": 2469,
  "不安": 2470,
  "小型": 2471,
  "暂停": 2472,
  "犹太人": 2473,
  "低利率": 2474,
  "中央政府": 2475,
  "竞选活动": 2476,
  "提醒": 2477,
  "自动": 2478,
  "沉重": 2479,
  "各类": 2480,
  "注入": 2481,
  "完美": 2482,
  "剧烈": 2483,
  "塑造": 2484,
  "千年": 2485,
  "认真": 2486,
  "热情": 2487,
  "效益": 2488,
  "三分之二": 2489,
  "这部": 2490,
  "喜欢": 2491,
  "凭借": 2492,
  "注定": 2493,
  "陷阱": 2494,
  "著作": 2495,
  "丑闻": 2496,
  "物质": 2497,
  "区分": 2498,
  "金融服务": 2499,
  "借鉴": 2500,
  "体制": 2501,
  "决策者": 2502,
  "早些时候": 2503,
  "组合": 2504,
  "暴力事件": 2505,
  "房屋": 2506,
  "惊人": 2507,
  "独裁者": 2508,
  "保罗": 2509,
  "绝大多数": 2510,
  "公布": 2511,
  "苏丹": 2512,
  "归根结底": 2513,
  "提到": 2514,
  "强制": 2515,
  "施加": 2516,
  "舆论": 2517,
  "总需求": 2518,
  "税款": 2519,
  "诉讼": 2520,
  "更为严重": 2521,
  "难": 2522,
  "既然": 2523,
  "果断": 2524,
  "已有": 2525,
  "种植": 2526,
  "自行": 2527,
  "有益": 2528,
  "所致": 2529,
  "声音": 2530,
  "严重性": 2531,
  "雄心勃勃": 2532,
  "那场": 2533,
  "平民": 2534,
  "非政府": 2535,
  "奥": 2536,
  "工党": 2537,
  "死刑": 2538,
  "悲观": 2539,
  "尽快": 2540,
  "放松": 2541,
  "高级": 2542,
  "复杂性": 2543,
  "供应链": 2544,
  "惠及": 2545,
  "优秀": 2546,
  "预见": 2547,
  "独立性": 2548,
  "开采": 2549,
  "根本原因": 2550,
  "供应量": 2551,
  "人均收入": 2552,
  "击败": 2553,
  "保守党": 2554,
  "凯恩斯主义": 2555,
  "停滞不前": 2556,
  "过渡": 2557,
  "韧性": 2558,
  "三十年": 2559,
  "任": 2560,
  "一篇": 2561,
  "失误": 2562,
  "恶劣": 2563,
  "萨科齐": 2564,
  "绝不": 2565,
  "约束力": 2566,
  "联邦政府": 2567,
  "外国人": 2568,
  "四分之一": 2569,
  "飓风": 2570,
  "文明": 2571,
  "办公室": 2572,
  "300": 2573,
  "口号": 2574,
  "旧": 2575,
  "这份": 2576,
  "保守": 2577,
  "覆盖": 2578,
  "听到": 2579,
  "放宽": 2580,
  "抱": 2581,
  "罪行": 2582,
  "智慧": 2583,
  "考验": 2584,
  "多么": 2585,
  "抓住": 2586,
  "上任": 2587,
  "部署": 2588,
  "储蓄率": 2589,
  "哥本哈根": 2590,
  "000": 2591,
  "总体而言": 2592,
  "减排": 2593,
  "突尼斯": 2594,
  "高出": 2595,
  "尚": 2596,
  "一带": 2597,
  "一路": 2598,
  "含义": 2599,
  "术语": 2600,
  "税收收入": 2601,
  "并不一定": 2602,
  "歧视": 2603,
  "死亡率": 2604,
  "将军": 2605,
  "外流": 2606,
  "狭隘": 2607,
  "一方": 2608,
  "东亚": 2609,
  "挪威": 2610,
  "分散": 2611,
  "出版": 2612,
  "摒弃": 2613,
  "团体": 2614,
  "中有": 2615,
  "HIV": 2616,
  "可信度": 2617,
  "处": 2618,
  "关键问题": 2619,
  "空气污染": 2620,
  "约合": 2621,
  "自愿": 2622,
  "异常": 2623,
  "掌权": 2624,
  "撒哈拉": 2625,
  "比特": 2626,
  "加密": 2627,
  "修复": 2628,
  "下调": 2629,
  "势头": 2630,
  "提振": 2631,
  "看待": 2632,
  "逮捕": 2633,
  "丧失": 2634,
  "减免": 2635,
  "收益率": 2636,
  "首位": 2637,
  "城市化": 2638,
  "均衡": 2639,
  "进化": 2640,
  "非洲地区": 2641,
  "这家": 2642,
  "英镑": 2643,
  "犯下": 2644,
  "控制权": 2645,
  "危及": 2646,
  "事物": 2647,
  "敏感": 2648,
  "薪酬": 2649,
  "提及": 2650,
  "关心": 2651,
  "课程": 2652,
  "钱": 2653,
  "贫困人口": 2654,
  "尔": 2655,
  "父母": 2656,
  "币": 2657,
  "验证": 2658,
  "更是": 2659,
  "地带": 2660,
  "常规": 2661,
  "财政状况": 2662,
  "注重": 2663,
  "挂钩": 2664,
  "出生": 2665,
  "设置": 2666,
  "荒谬": 2667,
  "联合国安理会": 2668,
  "决议": 2669,
  "固定": 2670,
  "社会主义": 2671,
  "薄弱": 2672,
  "远高于": 2673,
  "坚信": 2674,
  "授权": 2675,
  "那次": 2676,
  "悲剧": 2677,
  "东部": 2678,
  "逆转": 2679,
  "仿佛": 2680,
  "行政": 2681,
  "两大": 2682,
  "优质": 2683,
  "令人震惊": 2684,
  "成效": 2685,
  "激励机制": 2686,
  "计算机": 2687,
  "医学": 2688,
  "新增": 2689,
  "份额": 2690,
  "像是": 2691,
  "报纸": 2692,
  "安格拉": 2693,
  "专注": 2694,
  "英国人": 2695,
  "担保": 2696,
  "柏林": 2697,
  "回报率": 2698,
  "对方": 2699,
  "期限": 2700,
  "走上": 2701,
  "塔利班": 2702,
  "漫长": 2703,
  "贸易顺差": 2704,
  "不久": 2705,
  "下滑": 2706,
  "边缘化": 2707,
  "制药": 2708,
  "移动": 2709,
  "更为重要": 2710,
  "北部": 2711,
  "私营企业": 2712,
  "毫无意义": 2713,
  "互动": 2714,
  "权衡": 2715,
  "SDR": 2716,
  "婴儿": 2717,
  "峰值": 2718,
  "时机": 2719,
  "高风险": 2720,
  "民主党人": 2721,
  "焦点": 2722,
  "巨头": 2723,
  "举办": 2724,
  "同事": 2725,
  "位": 2726,
  "不可或缺": 2727,
  "探索": 2728,
  "涌入": 2729,
  "单位": 2730,
  "士兵": 2731,
  "任由": 2732,
  "现已": 2733,
  "通信": 2734,
  "发电": 2735,
  "时所": 2736,
  "杀害": 2737,
  "提款权": 2738,
  "理事会": 2739,
  "风能": 2740,
  "加息": 2741,
  "廉价": 2742,
  "视角": 2743,
  "父亲": 2744,
  "情景": 2745,
  "先": 2746,
  "连续": 2747,
  "展现出": 2748,
  "亚洲地区": 2749,
  "简化": 2750,
  "药品": 2751,
  "参议员": 2752,
  "统计": 2753,
  "另外": 2754,
  "几周": 2755,
  "护理": 2756,
  "该党": 2757,
  "组建": 2758,
  "此后": 2759,
  "华尔街": 2760,
  "自由贸易": 2761,
  "浪潮": 2762,
  "丹麦": 2763,
  "老年人": 2764,
  "逊尼派": 2765,
  "区别": 2766,
  "众议院": 2767,
  "绝望": 2768,
  "分析师": 2769,
  "马德里": 2770,
  "麻烦": 2771,
  "艰巨": 2772,
  "决定性": 2773,
  "进行谈判": 2774,
  "智能": 2775,
  "这座": 2776,
  "阐述": 2777,
  "监测": 2778,
  "风格": 2779,
  "建造": 2780,
  "有害": 2781,
  "揭露": 2782,
  "排名": 2783,
  "公共服务": 2784,
  "穆巴拉克": 2785,
  "二十一": 2786,
  "扩散": 2787,
  "未经": 2788,
  "干涉": 2789,
  "罗伯特": 2790,
  "布莱尔": 2791,
  "恐怖袭击": 2792,
  "数字化": 2793,
  "二战": 2794,
  "之春": 2795,
  "协商": 2796,
  "1998": 2797,
  "SDGs": 2798,
  "for": 2799,
  "一代": 2800,
  "核能": 2801,
  "接纳": 2802,
  "外界": 2803,
  "什叶派": 2804,
  "细胞": 2805,
  "教授": 2806,
  "伯克利": 2807,
  "27": 2808,
  "竟然": 2809,
  "束缚": 2810,
  "反恐": 2811,
  "秉持": 2812,
  "本土": 2813,
  "总部": 2814,
  "迈出": 2815,
  "凯恩斯": 2816,
  "讲": 2817,
  "诞生": 2818,
  "大会": 2819,
  "下来": 2820,
  "低水平": 2821,
  "核计划": 2822,
  "操作": 2823,
  "超级": 2824,
  "写道": 2825,
  "热衷于": 2826,
  "广告": 2827,
  "助长": 2828,
  "游戏": 2829,
  "引领": 2830,
  "环节": 2831,
  "敦促": 2832,
  "迁移": 2833,
  "打算": 2834,
  "面积": 2835,
  "生计": 2836,
  "免费": 2837,
  "高质量": 2838,
  "邀请": 2839,
  "论文": 2840,
  "南方": 2841,
  "环境保护": 2842,
  "言辞": 2843,
  "一天": 2844,
  "兴起": 2845,
  "附近": 2846,
  "西藏": 2847,
  "1989": 2848,
  "周期性": 2849,
  "哈佛大学": 2850,
  "步伐": 2851,
  "常态": 2852,
  "制约": 2853,
  "优惠": 2854,
  "马来西亚": 2855,
  "纠正": 2856,
  "幻想": 2857,
  "觉得": 2858,
  "那位": 2859,
  "白人": 2860,
  "庆祝": 2861,
  "分享": 2862,
  "减缓": 2863,
  "比重": 2864,
  "积极参与": 2865,
  "工作岗位": 2866,
  "强": 2867,
  "催生": 2868,
  "中所": 2869,
  "全新": 2870,
  "起诉": 2871,
  "此次": 2872,
  "股价": 2873,
  "演变成": 2874,
  "迎来": 2875,
  "G": 2876,
  "合理性": 2877,
  "放在": 2878,
  "世界卫生组织": 2879,
  "从根本上": 2880,
  "有效性": 2881,
  "这笔": 2882,
  "说服力": 2883,
  "彼此之间": 2884,
  "穆罕默德": 2885,
  "电网": 2886,
  "派": 2887,
  "参议院": 2888,
  "亟需": 2889,
  "压迫": 2890,
  "令": 2891,
  "界限": 2892,
  "前任": 2893,
  "筹集": 2894,
  "电子": 2895,
  "后者": 2896,
  "持久": 2897,
  "议定书": 2898,
  "派遣": 2899,
  "利息": 2900,
  "清算": 2901,
  "波动性": 2902,
  "购买力": 2903,
  "多项": 2904,
  "兄弟会": 2905,
  "工程": 2906,
  "德国总理": 2907,
  "1980": 2908,
  "概率": 2909,
  "并非如此": 2910,
  "旅行": 2911,
  "忽略": 2912,
  "抱怨": 2913,
  "第三个": 2914,
  "按": 2915,
  "小组": 2916,
  "电视": 2917,
  "宝贵": 2918,
  "家族": 2919,
  "接触": 2920,
  "准则": 2921,
  "正因如此": 2922,
  "切实可行": 2923,
  "灾害": 2924,
  "交通": 2925,
  "色彩": 2926,
  "领先地位": 2927,
  "水坝": 2928,
  "信誉": 2929,
  "收购": 2930,
  "审慎": 2931,
  "地震": 2932,
  "不佳": 2933,
  "推向": 2934,
  "短期内": 2935,
  "学院": 2936,
  "作者": 2937,
  "剩余": 2938,
  "寿命": 2939,
  "却是": 2940,
  "再也": 2941,
  "场所": 2942,
  "毫不": 2943,
  "秘密": 2944,
  "作品": 2945,
  "毁灭性": 2946,
  "短暂": 2947,
  "记忆": 2948,
  "28": 2949,
  "棘手": 2950,
  "河流": 2951,
  "意图": 2952,
  "兄弟": 2953,
  "报复": 2954,
  "至于": 2955,
  "教师": 2956,
  "制造商": 2957,
  "岛屿": 2958,
  "农作物": 2959,
  "清晰": 2960,
  "临时": 2961,
  "职务": 2962,
  "匮乏": 2963,
  "参考": 2964,
  "极高": 2965,
  "划分": 2966,
  "永久性": 2967,
  "约旦": 2968,
  "受过": 2969,
  "魅力": 2970,
  "工资水平": 2971,
  "比尔": 2972,
  "成熟": 2973,
  "战斗": 2974,
  "密切相关": 2975,
  "保险公司": 2976,
  "传达": 2977,
  "正视": 2978,
  "选项": 2979,
  "伯南克": 2980,
  "理所当然": 2981,
  "突出": 2982,
  "介入": 2983,
  "轻易": 2984,
  "出台": 2985,
  "通往": 2986,
  "协会": 2987,
  "自主": 2988,
  "罚款": 2989,
  "首都": 2990,
  "反腐败": 2991,
  "党派": 2992,
  "债券市场": 2993,
  "国际贸易": 2994,
  "务实": 2995,
  "网站": 2996,
  "信念": 2997,
  "关押": 2998,
  "仅靠": 2999,
  "手机": 3000,
  "评价": 3001,
  "AIIB": 3002,
  "保证": 3003,
  "两者": 3004,
  "and": 3005,
  "接收": 3006,
  "积极性": 3007,
  "预示": 3008,
  "最快": 3009,
  "让步": 3010,
  "撰写": 3011,
  "益处": 3012,
  "种子": 3013,
  "顶尖": 3014,
  "五个": 3015,
  "采购": 3016,
  "干扰": 3017,
  "创新性": 3018,
  "修建": 3019,
  "野心": 3020,
  "极端分子": 3021,
  "法": 3022,
  "上台": 3023,
  "累积": 3024,
  "波及": 3025,
  "极低": 3026,
  "复兴": 3027,
  "年初": 3028,
  "紧急": 3029,
  "萎缩": 3030,
  "得主": 3031,
  "秘书长": 3032,
  "这件": 3033,
  "极右翼": 3034,
  "道": 3035,
  "切实": 3036,
  "综合": 3037,
  "低成本": 3038,
  "学术": 3039,
  "这类": 3040,
  "限度": 3041,
  "量": 3042,
  "归功于": 3043,
  "哪": 3044,
  "无力": 3045,
  "律师": 3046,
  "引用": 3047,
  "充分发挥": 3048,
  "雇主": 3049,
  "不变": 3050,
  "母亲": 3051,
  "阿尔及利亚": 3052,
  "传染性": 3053,
  "跨国": 3054,
  "再次发生": 3055,
  "第二次": 3056,
  "第一步": 3057,
  "前进": 3058,
  "活跃": 3059,
  "日益增长": 3060,
  "是从": 3061,
  "政治体制": 3062,
  "严重威胁": 3063,
  "新兴国家": 3064,
  "偿还债务": 3065,
  "邓小平": 3066,
  "尊严": 3067,
  "白宫": 3068,
  "本地": 3069,
  "生效": 3070,
  "北方": 3071,
  "早就": 3072,
  "转折点": 3073,
  "尤为重要": 3074,
  "卷入": 3075,
  "值得注意": 3076,
  "街头": 3077,
  "颁布": 3078,
  "根深蒂固": 3079,
  "震惊": 3080,
  "2.5": 3081,
  "黄金": 3082,
  "辞职": 3083,
  "负": 3084,
  "纳粹": 3085,
  "国务卿": 3086,
  "欧洲理事会": 3087,
  "金融监管": 3088,
  "英格兰银行": 3089,
  "塞浦路斯": 3090,
  "真主党": 3091,
  "友好": 3092,
  "频率": 3093,
  "原有": 3094,
  "恶性循环": 3095,
  "邪恶": 3096,
  "煽动": 3097,
  "权益": 3098,
  "细节": 3099,
  "遗产": 3100,
  "宣言": 3101,
  "宽容": 3102,
  "分担": 3103,
  "铁路": 3104,
  "继承": 3105,
  "引导": 3106,
  "严重破坏": 3107,
  "堪称": 3108,
  "禁令": 3109,
  "私有化": 3110,
  "截至": 3111,
  "法庭": 3112,
  "材料": 3113,
  "大宗": 3114,
  "生育率": 3115,
  "筛查": 3116,
  "酷刑": 3117,
  "柬埔寨": 3118,
  "吸收": 3119,
  "警方": 3120,
  "德国人": 3121,
  "发展趋势": 3122,
  "罕见": 3123,
  "凝聚力": 3124,
  "收入水平": 3125,
  "双边关系": 3126,
  "第一次": 3127,
  "人力资本": 3128,
  "格鲁吉亚": 3129,
  "中断": 3130,
  "拖延": 3131,
  "非常规": 3132,
  "津巴布韦": 3133,
  "问": 3134,
  "主动": 3135,
  "进口商品": 3136,
  "激增": 3137,
  "国际法": 3138,
  "职能": 3139,
  "穆尔西": 3140,
  "莫斯科": 3141,
  "根除": 3142,
  "持续上升": 3143,
  "回归": 3144,
  "家人": 3145,
  "轻松": 3146,
  "刑事": 3147,
  "古老": 3148,
  "举动": 3149,
  "撤军": 3150,
  "投机": 3151,
  "出口额": 3152,
  "更迭": 3153,
  "一座": 3154,
  "罗马": 3155,
  "政治局势": 3156,
  "国际事务": 3157,
  "索马里": 3158,
  "反过来": 3159,
  "予以": 3160,
  "后代": 3161,
  "微不足道": 3162,
  "数十亿美元": 3163,
  "盖茨": 3164,
  "感": 3165,
  "待遇": 3166,
  "知识产权": 3167,
  "保留": 3168,
  "很长": 3169,
  "仇恨": 3170,
  "实际效果": 3171,
  "从来": 3172,
  "大气": 3173,
  "保持稳定": 3174,
  "针对性": 3175,
  "救援": 3176,
  "游说": 3177,
  "监禁": 3178,
  "本国货币": 3179,
  "请": 3180,
  "看看": 3181,
  "丝绸之路": 3182,
  "外交部长": 3183,
  "患有": 3184,
  "军方": 3185,
  "The": 3186,
  "或是": 3187,
  "严重不足": 3188,
  "共有": 3189,
  "随时": 3190,
  "区": 3191,
  "零售": 3192,
  "居高不下": 3193,
  "艺术": 3194,
  "彻底改变": 3195,
  "身体": 3196,
  "A": 3197,
  "传染病": 3198,
  "各州": 3199,
  "400": 3200,
  "沦为": 3201,
  "IPCC": 3202,
  "150": 3203,
  "多地": 3204,
  "学会": 3205,
  "循环": 3206,
  "非洲大陆": 3207,
  "互联互通": 3208,
  "地理": 3209,
  "别无选择": 3210,
  "老龄化": 3211,
  "朗德": 3212,
  "达沃斯": 3213,
  "里根": 3214,
  "实验室": 3215,
  "飞机": 3216,
  "新德里": 3217,
  "1991": 3218,
  "模仿": 3219,
  "温度": 3220,
  "同一": 3221,
  "深度": 3222,
  "营造": 3223,
  "中欧": 3224,
  "希特勒": 3225,
  "自豪": 3226,
  "负责人": 3227,
  "卢旺达": 3228,
  "以外": 3229,
  "不得": 3230,
  "局限性": 3231,
  "政变": 3232,
  "修订": 3233,
  "非洲人": 3234,
  "期": 3235,
  "战胜": 3236,
  "自由市场": 3237,
  "英国首相": 3238,
  "缺失": 3239,
  "抵达": 3240,
  "新一轮": 3241,
  "住宅": 3242,
  "补偿": 3243,
  "45": 3244,
  "之际": 3245,
  "水": 3246,
  "相关者": 3247,
  "体": 3248,
  "继任者": 3249,
  "希拉里": 3250,
  "单方面": 3251,
  "23": 3252,
  "商业银行": 3253,
  "圣战": 3254,
  "失灵": 3255,
  "短": 3256,
  "私营": 3257,
  "世俗": 3258,
  "发电厂": 3259,
  "估算": 3260,
  "22": 3261,
  "何时": 3262,
  "算法": 3263,
  "兑现": 3264,
  "WTO": 3265,
  "犯罪行为": 3266,
  "创造力": 3267,
  "顺差": 3268,
  "压倒性": 3269,
  "一部": 3270,
  "法国人": 3271,
  "防治": 3272,
  "年时": 3273,
  "连接": 3274,
  "漏洞": 3275,
  "到底": 3276,
  "冒险": 3277,
  "难度": 3278,
  "叛乱": 3279,
  "政策措施": 3280,
  "被动": 3281,
  "这为": 3282,
  "为期": 3283,
  "持续时间": 3284,
  "金钱": 3285,
  "勇气": 3286,
  "非正式": 3287,
  "监控": 3288,
  "季度": 3289,
  "市场机制": 3290,
  "医疗保险": 3291,
  "出口国": 3292,
  "东京": 3293,
  "签订": 3294,
  "行动计划": 3295,
  "共和国": 3296,
  "高得": 3297,
  "逃避": 3298,
  "例证": 3299,
  "1979": 3300,
  "填补": 3301,
  "难题": 3302,
  "工作人员": 3303,
  "皮": 3304,
  "启示": 3305,
  "局限于": 3306,
  "摄氏度": 3307,
  "港口": 3308,
  "毛泽东": 3309,
  "财产": 3310,
  "行列": 3311,
  "75": 3312,
  "试验": 3313,
  "请求": 3314,
  "就业率": 3315,
  "个体": 3316,
  "奥运会": 3317,
  "难以预测": 3318,
  "本书": 3319,
  "追随者": 3320,
  "TPP": 3321,
  "里斯本": 3322,
  "愚蠢": 3323,
  "怀有": 3324,
  "强制性": 3325,
  "商业模式": 3326,
  "美": 3327,
  "不足为奇": 3328,
  "受损": 3329,
  "种": 3330,
  "展现": 3331,
  "共产党": 3332,
  "换取": 3333,
  "核试验": 3334,
  "急剧下降": 3335,
  "道理": 3336,
  "暴行": 3337,
  "受访者": 3338,
  "民主化": 3339,
  "容克": 3340,
  "贝卢斯科尼": 3341,
  "会为": 3342,
  "最低水平": 3343,
  "分布": 3344,
  "沙特": 3345,
  "耗尽": 3346,
  "获益": 3347,
  "之类": 3348,
  "满意": 3349,
  "迫害": 3350,
  "特点": 3351,
  "偏离": 3352,
  "涨幅": 3353,
  "从那时起": 3354,
  "生态": 3355,
  "夸大": 3356,
  "砍伐": 3357,
  "流失": 3358,
  "卡尔": 3359,
  "重新分配": 3360,
  "推崇": 3361,
  "权": 3362,
  "逃离": 3363,
  "芬兰": 3364,
  "高估": 3365,
  "不当": 3366,
  "缩减": 3367,
  "新政府": 3368,
  "愿望": 3369,
  "脱离": 3370,
  "六年": 3371,
  "共": 3372,
  "面前": 3373,
  "另有": 3374,
  "二": 3375,
  "链": 3376,
  "脱": 3377,
  "绝非": 3378,
  "不错": 3379,
  "落实": 3380,
  "同行": 3381,
  "内阁": 3382,
  "英国政府": 3383,
  "焦虑": 3384,
  "间接": 3385,
  "高管": 3386,
  "榜样": 3387,
  "仔细": 3388,
  "制衡": 3389,
  "主题": 3390,
  "免疫": 3391,
  "保护措施": 3392,
  "偏好": 3393,
  "掉": 3394,
  "能量": 3395,
  "所有者": 3396,
  "总人口": 3397,
  "燃烧": 3398,
  "能源供应": 3399,
  "成长": 3400,
  "协调一致": 3401,
  "认定": 3402,
  "度过": 3403,
  "金融中心": 3404,
  "着手": 3405,
  "单独": 3406,
  "强迫": 3407,
  "专业知识": 3408,
  "京都": 3409,
  "联合政府": 3410,
  "罗斯福": 3411,
  "基本面": 3412,
  "平价": 3413,
  "捕获": 3414,
  "互换": 3415,
  "自主权": 3416,
  "深陷": 3417,
  "简直": 3418,
  "更强": 3419,
  "显现": 3420,
  "子公司": 3421,
  "日元": 3422,
  "为止": 3423,
  "话题": 3424,
  "咨询": 3425,
  "捐助者": 3426,
  "创业": 3427,
  "初步": 3428,
  "驱逐": 3429,
  "项": 3430,
  "双重": 3431,
  "雇佣": 3432,
  "更长": 3433,
  "实质": 3434,
  "1999": 3435,
  "宣扬": 3436,
  "5000": 3437,
  "阅读": 3438,
  "告终": 3439,
  "不必要": 3440,
  "经": 3441,
  "每当": 3442,
  "基督教": 3443,
  "即可": 3444,
  "修正案": 3445,
  "地点": 3446,
  "地区性": 3447,
  "观众": 3448,
  "暗示": 3449,
  "氦气": 3450,
  "什么样": 3451,
  "延续": 3452,
  "规律": 3453,
  "猜测": 3454,
  "3000": 3455,
  "哪个": 3456,
  "哪怕": 3457,
  "供应商": 3458,
  "演变": 3459,
  "人口老龄化": 3460,
  "阿": 3461,
  "去世": 3462,
  "社会福利": 3463,
  "对比": 3464,
  "收到": 3465,
  "名单": 3466,
  "增长势头": 3467,
  "管理者": 3468,
  "忘记": 3469,
  "路": 3470,
  "解读": 3471,
  "安全性": 3472,
  "淘汰": 3473,
  "充分就业": 3474,
  "蓬勃发展": 3475,
  "高额": 3476,
  "区块": 3477,
  "格林斯潘": 3478,
  "肉类": 3479,
  "二十世纪": 3480,
  "经济效益": 3481,
  "招聘": 3482,
  "事故": 3483,
  "儿子": 3484,
  "容忍": 3485,
  "生产者": 3486,
  "动用": 3487,
  "解决办法": 3488,
  "推高": 3489,
  "前夕": 3490,
  "深受": 3491,
  "无关": 3492,
  "改造": 3493,
  "还应": 3494,
  "物价": 3495,
  "一群": 3496,
  "软件": 3497,
  "乌干达": 3498,
  "上周": 3499,
  "空气": 3500,
  "源自": 3501,
  "奉行": 3502,
  "完整": 3503,
  "年内": 3504,
  "否决": 3505,
  "解雇": 3506,
  "债务人": 3507,
  "构想": 3508,
  "勒庞": 3509,
  "外交官": 3510,
  "拘留": 3511,
  "高等教育": 3512,
  "态势": 3513,
  "物理": 3514,
  "欺诈": 3515,
  "大致": 3516,
  "估值": 3517,
  "德拉吉": 3518,
  "技术创新": 3519,
  "借助": 3520,
  "不善": 3521,
  "定期": 3522,
  "短短": 3523,
  "微小": 3524,
  "目睹": 3525,
  "特权": 3526,
  "妻子": 3527,
  "多达": 3528,
  "次": 3529,
  "基因组": 3530,
  "包容": 3531,
  "罗马尼亚": 3532,
  "所得税": 3533,
  "宪章": 3534,
  "马": 3535,
  "海平面": 3536,
  "持有人": 3537,
  "当今世界": 3538,
  "长期性": 3539,
  "生产商": 3540,
  "说道": 3541,
  "勇敢": 3542,
  "不负责任": 3543,
  "诱惑": 3544,
  "创下": 3545,
  "虐待": 3546,
  "三大": 3547,
  "经济区": 3548,
  "判决": 3549,
  "收紧": 3550,
  "海军": 3551,
  "返回": 3552,
  "远远不够": 3553,
  "归因于": 3554,
  "后续": 3555,
  "七年": 3556,
  "提起": 3557,
  "失效": 3558,
  "戴维": 3559,
  "开展业务": 3560,
  "游客": 3561,
  "重申": 3562,
  "携手": 3563,
  "妥善": 3564,
  "显现出来": 3565,
  "尼古拉": 3566,
  "研究成果": 3567,
  "最有": 3568,
  "1992": 3569,
  "使命": 3570,
  "视作": 3571,
  "倡导者": 3572,
  "总数": 3573,
  "便利": 3574,
  "适得其反": 3575,
  "反对者": 3576,
  "所有权": 3577,
  "布什总统": 3578,
  "总和": 3579,
  "动员": 3580,
  "利益集团": 3581,
  "呈": 3582,
  "高水平": 3583,
  "认真对待": 3584,
  "低碳": 3585,
  "威慑": 3586,
