{
  "<pad>": 0,
  "<unk>": 1,
  "<sos>": 2,
  "<eos>": 3,
  ",": 4,
  "the": 5,
  ".": 6,
  "to": 7,
  "of": 8,
  "and": 9,
  "in": 10,
  "a": 11,
  "that": 12,
  "is": 13,
  "'s": 14,
  "for": 15,
  "–": 16,
  "as": 17,
  "it": 18,
  "be": 19,
  "on": 20,
  "are": 21,
  "with": 22,
  "not": 23,
  "by": 24,
  "but": 25,
  "has": 26,
  "have": 27,
  "will": 28,
  "this": 29,
  "from": 30,
  "more": 31,
  "its": 32,
  "``": 33,
  "''": 34,
  "their": 35,
  "china": 36,
  "an": 37,
  "at": 38,
  "they": 39,
  "us": 40,
  "would": 41,
  "or": 42,
  "was": 43,
  "can": 44,
  "countries": 45,
  "which": 46,
  "than": 47,
  "world": 48,
  "%": 49,
  ")": 50,
  "(": 51,
  "economic": 52,
  "new": 53,
  "we": 54,
  "all": 55,
  "been": 56,
  "if": 57,
  "one": 58,
  "growth": 59,
  "global": 60,
  "europe": 61,
  "only": 62,
  "such": 63,
  "even": 64,
  "should": 65,
  "other": 66,
  "also": 67,
  "there": 68,
  ":": 69,
  "government": 70,
  "could": 71,
  "when": 72,
  "most": 73,
  "about": 74,
  "so": 75,
  "now": 76,
  "many": 77,
  "no": 78,
  "these": 79,
  "people": 80,
  "political": 81,
  "european": 82,
  ";": 83,
  "financial": 84,
  "some": 85,
  "who": 86,
  "years": 87,
  "his": 88,
  "eu": 89,
  "what": 90,
  "were": 91,
  "economy": 92,
  "'": 93,
  "do": 94,
  "may": 95,
  "country": 96,
  "must": 97,
  "policy": 98,
  "while": 99,
  "international": 100,
  "over": 101,
  "into": 102,
  "he": 103,
  "much": 104,
  "like": 105,
  "states": 106,
  "out": 107,
  "had": 108,
  "time": 109,
  "?": 110,
  "crisis": 111,
  "because": 112,
  "up": 113,
  "them": 114,
  "year": 115,
  "united": 116,
  "after": 117,
  "those": 118,
  "power": 119,
  "first": 120,
  "chinese": 121,
  "just": 122,
  "america": 123,
  "public": 124,
  "between": 125,
  "president": 126,
  "two": 127,
  "market": 128,
  "development": 129,
  "need": 130,
  "how": 131,
  "investment": 132,
  "i": 133,
  "our": 134,
  "$": 135,
  "trade": 136,
  "today": 137,
  "change": 138,
  "last": 139,
  "any": 140,
  "leaders": 141,
  "both": 142,
  "well": 143,
  "bank": 144,
  "national": 145,
  "banks": 146,
  "system": 147,
  "war": 148,
  "debt": 149,
  "against": 150,
  "markets": 151,
  "central": 152,
  "governments": 153,
  "example": 154,
  "way": 155,
  "less": 156,
  "since": 157,
  "recent": 158,
  "indeed": 159,
  "become": 160,
  "own": 161,
  "too": 162,
  "union": 163,
  "rates": 164,
  "make": 165,
  "state": 166,
  "energy": 167,
  "still": 168,
  "yet": 169,
  "where": 170,
  "far": 171,
  "support": 172,
  "through": 173,
  "economies": 174,
  "interest": 175,
  "important": 176,
  "capital": 177,
  "policies": 178,
  "gdp": 179,
  "does": 180,
  "future": 181,
  "social": 182,
  "already": 183,
  "long": 184,
  "without": 185,
  "security": 186,
  "rate": 187,
  "climate": 188,
  "same": 189,
  "billion": 190,
  "russia": 191,
  "health": 192,
  "fiscal": 193,
  "including": 194,
  "real": 195,
  "being": 196,
  "foreign": 197,
  "africa": 198,
  "major": 199,
  "likely": 200,
  "another": 201,
  "monetary": 202,
  "trump": 203,
  "take": 204,
  "american": 205,
  "might": 206,
  "made": 207,
  "large": 208,
  "prices": 209,
  "end": 210,
  "given": 211,
  "work": 212,
  "problem": 213,
  "high": 214,
  "use": 215,
  "better": 216,
  "asia": 217,
  "eurozone": 218,
  "under": 219,
  "military": 220,
  "india": 221,
  "good": 222,
  "current": 223,
  "help": 224,
  "fact": 225,
  "risk": 226,
  "then": 227,
  "japan": 228,
  "million": 229,
  "did": 230,
  "demand": 231,
  "companies": 232,
  "germany": 233,
  "rather": 234,
  "often": 235,
  "among": 236,
  "south": 237,
  "before": 238,
  "course": 239,
  "whether": 240,
  "result": 241,
  "next": 242,
  "tax": 243,
  "around": 244,
  "right": 245,
  "part": 246,
  "very": 247,
  "three": 248,
  "approach": 249,
  "moreover": 250,
  "party": 251,
  "past": 252,
  "human": 253,
  "during": 254,
  "institutions": 255,
  "least": 256,
  "why": 257,
  "order": 258,
  "income": 259,
  "though": 260,
  "increase": 261,
  "role": 262,
  "toward": 263,
  "developing": 264,
  "n't": 265,
  "education": 266,
  "rise": 267,
  "needs": 268,
  "region": 269,
  "problems": 270,
  "domestic": 271,
  "few": 272,
  "business": 273,
  "little": 274,
  "nuclear": 275,
  "especially": 276,
  "back": 277,
  "great": 278,
  "money": 279,
  "remains": 280,
  "needed": 281,
  "however": 282,
  "private": 283,
  "higher": 284,
  "services": 285,
  "inflation": 286,
  "sector": 287,
  "costs": 288,
  "case": 289,
  "east": 290,
  "down": 291,
  "continue": 292,
  "democracy": 293,
  "second": 294,
  "spending": 295,
  "efforts": 296,
  "currency": 297,
  "thus": 298,
  "means": 299,
  "strong": 300,
  "key": 301,
  "within": 302,
  "almost": 303,
  "process": 304,
  "further": 305,
  "remain": 306,
  "clear": 307,
  "come": 308,
  "minister": 309,
  "reforms": 310,
  "decades": 311,
  "increasingly": 312,
  "iran": 313,
  "long-term": 314,
  "recently": 315,
  "infrastructure": 316,
  "reform": 317,
  "rights": 318,
  "labor": 319,
  "women": 320,
  "growing": 321,
  "price": 322,
  "ago": 323,
  "obama": 324,
  "others": 325,
  "put": 326,
  "potential": 327,
  "strategy": 328,
  "despite": 329,
  "share": 330,
  "oil": 331,
  "every": 332,
  "poor": 333,
  "challenges": 334,
  "resources": 335,
  "itself": 336,
  "local": 337,
  "greater": 338,
  "you": 339,
  "emerging": 340,
  "different": 341,
  "investors": 342,
  "benefits": 343,
  "workers": 344,
  "enough": 345,
  "according": 346,
  "population": 347,
  "particularly": 348,
  "access": 349,
  "point": 350,
  "seems": 351,
  "member": 352,
  "uk": 353,
  "progress": 354,
  "low": 355,
  "middle": 356,
  "law": 357,
  "best": 358,
  "stability": 359,
  "citizens": 360,
  "agreement": 361,
  "each": 362,
  "risks": 363,
  "say": 364,
  "interests": 365,
  "per": 366,
  "peace": 367,
  "difficult": 368,
  "france": 369,
  "impact": 370,
  "set": 371,
  "common": 372,
  "terms": 373,
  "question": 374,
  "election": 375,
  "number": 376,
  "democratic": 377,
  "used": 378,
  "children": 379,
  "longer": 380,
  "members": 381,
  "data": 382,
  "rising": 383,
  "create": 384,
  "reduce": 385,
  "finance": 386,
  "level": 387,
  "jobs": 388,
  "never": 389,
  "britain": 390,
  "korea": 391,
  "leadership": 392,
  "provide": 393,
  "control": 394,
  "reason": 395,
  "cost": 396,
  "regional": 397,
  "measures": 398,
  "once": 399,
  "research": 400,
  "together": 401,
  "possible": 402,
  "fund": 403,
  "free": 404,
  "value": 405,
  "west": 406,
  "levels": 407,
  "british": 408,
  "ensure": 409,
  "action": 410,
  "instead": 411,
  "politics": 412,
  "my": 413,
  "force": 414,
  "effective": 415,
  "credit": 416,
  "her": 417,
  "place": 418,
  "former": 419,
  "true": 420,
  "face": 421,
  "fed": 422,
  "western": 423,
  "times": 424,
  "making": 425,
  "serious": 426,
  "systems": 427,
  "north": 428,
  "technology": 429,
  "challenge": 430,
  "prime": 431,
  "across": 432,
  "rules": 433,
  "perhaps": 434,
  "lead": 435,
  "poverty": 436,
  "beyond": 437,
  "off": 438,
  "lower": 439,
  "significant": 440,
  "small": 441,
  "history": 442,
  "home": 443,
  "life": 444,
  "cooperation": 445,
  "based": 446,
  "program": 447,
  "model": 448,
  "issues": 449,
  "federal": 450,
  "consumption": 451,
  "firms": 452,
  "increased": 453,
  "know": 454,
  "annual": 455,
  "policymakers": 456,
  "productivity": 457,
  "community": 458,
  "dollar": 459,
  "want": 460,
  "themselves": 461,
  "left": 462,
  "officials": 463,
  "address": 464,
  "again": 465,
  "society": 466,
  "food": 467,
  "euro": 468,
  "similar": 469,
  "young": 470,
  "view": 471,
  "simply": 472,
  "administration": 473,
  "require": 474,
  "until": 475,
  "information": 476,
  "environmental": 477,
  "big": 478,
  "half": 479,
  "budget": 480,
  "see": 481,
  "developed": 482,
  "early": 483,
  "2008": 484,
  "able": 485,
  "deal": 486,
  "sustainable": 487,
  "sense": 488,
  "find": 489,
  "believe": 490,
  "forces": 491,
  "hard": 492,
  "threat": 493,
  "parties": 494,
  "average": 495,
  "century": 496,
  "areas": 497,
  "several": 498,
  "exchange": 499,
  "israel": 500,
  "decade": 501,
  "move": 502,
  "nations": 503,
  "plan": 504,
  "largest": 505,
  "conflict": 506,
  "conditions": 507,
  "five": 508,
  "get": 509,
  "lack": 510,
  "changes": 511,
  "opportunity": 512,
  "led": 513,
  "effects": 514,
  "focus": 515,
  "ever": 516,
  "ecb": 517,
  "issue": 518,
  "banking": 519,
  "said": 520,
  "economists": 521,
  "regime": 522,
  "balance": 523,
  "seem": 524,
  "industry": 525,
  "open": 526,
  "response": 527,
  "strategic": 528,
  "four": 529,
  "deficit": 530,
  "news": 531,
  "employment": 532,
  "commission": 533,
  "production": 534,
  "asian": 535,
  "politicians": 536,
  "pressure": 537,
  "success": 538,
  "italy": 539,
  "water": 540,
  "having": 541,
  "requires": 542,
  "go": 543,
  "third": 544,
  "day": 545,
  "capacity": 546,
  "act": 547,
  "turn": 548,
  "created": 549,
  "advanced": 550,
  "structural": 551,
  "turkey": 552,
  "nearly": 553,
  "consequences": 554,
  "brexit": 555,
  "massive": 556,
  "care": 557,
  "media": 558,
  "consider": 559,
  "effort": 560,
  "exports": 561,
  "leading": 562,
  "innovation": 563,
  "always": 564,
  "americans": 565,
  "emissions": 566,
  "done": 567,
  "period": 568,
  "short": 569,
  "rule": 570,
  "pay": 571,
  "single": 572,
  "shift": 573,
  "taken": 574,
  "voters": 575,
  "unemployment": 576,
  "working": 577,
  "greece": 578,
  "ukraine": 579,
  "report": 580,
  "20": 581,
  "start": 582,
  "called": 583,
  "run": 584,
  "total": 585,
  "african": 586,
  "environment": 587,
  "doing": 588,
  "alone": 589,
  "finally": 590,
  "although": 591,
  "iraq": 592,
  "whose": 593,
  "failed": 594,
  "rest": 595,
  "funds": 596,
  "position": 597,
  "decline": 598,
  "hope": 599,
  "general": 600,
  "trillion": 601,
  "brazil": 602,
  "think": 603,
  "cities": 604,
  "defense": 605,
  "authorities": 606,
  "bush": 607,
  "largely": 608,
  "inequality": 609,
  "expected": 610,
  "term": 611,
  "ways": 612,
  "group": 613,
  "makes": 614,
  "cause": 615,
  "official": 616,
  "particular": 617,
  "technologies": 618,
  "form": 619,
  "goods": 620,
  "values": 621,
  "french": 622,
  "fall": 623,
  "london": 624,
  "increasing": 625,
  "governance": 626,
  "projects": 627,
  "improve": 628,
  "assets": 629,
  "leader": 630,
  "lives": 631,
  "owing": 632,
  "experience": 633,
  "arab": 634,
  "play": 635,
  "she": 636,
  "investments": 637,
  "opportunities": 638,
  "2015": 639,
  "top": 640,
  "began": 641,
  "fear": 642,
  "integration": 643,
  "un": 644,
  "achieve": 645,
  "rapid": 646,
  "xi": 647,
  "campaign": 648,
  "months": 649,
  "powerful": 650,
  "wealth": 651,
  "lost": 652,
  "aid": 653,
  "full": 654,
  "kingdom": 655,
  "prevent": 656,
  "ability": 657,
  "close": 658,
  "revolution": 659,
  "using": 660,
  "recession": 661,
  "supply": 662,
  "him": 663,
  "programs": 664,
  "bad": 665,
  "sure": 666,
  "main": 667,
  "elections": 668,
  "bonds": 669,
  "build": 670,
  "influence": 671,
  "goal": 672,
  "taking": 673,
  "bring": 674,
  "meeting": 675,
  "traditional": 676,
  "job": 677,
  "relations": 678,
  "congress": 679,
  "violence": 680,
  "worse": 681,
  "financing": 682,
  "rich": 683,
  "agenda": 684,
  "later": 685,
  "council": 686,
  "york": 687,
  "idea": 688,
  "look": 689,
  "away": 690,
  "debate": 691,
  "old": 692,
  "failure": 693,
  "necessary": 694,
  "found": 695,
  "recovery": 696,
  "natural": 697,
  "corruption": 698,
  "industrial": 699,
  "boost": 700,
  "groups": 701,
  "modern": 702,
  "highly": 703,
  "comes": 704,
  "german": 705,
  "behind": 706,
  "either": 707,
  "following": 708,
  "return": 709,
  "decision": 710,
  "benefit": 711,
  "syria": 712,
  "nothing": 713,
  "russian": 714,
  "treaty": 715,
  "step": 716,
  "evidence": 717,
  "avoid": 718,
  "keep": 719,
  "probably": 720,
  "attention": 721,
  "actually": 722,
  "living": 723,
  "month": 724,
  "land": 725,
  "status": 726,
  "putin": 727,
  "clearly": 728,
  "gas": 729,
  "nor": 730,
  "coming": 731,
  "majority": 732,
  "fundamental": 733,
  "things": 734,
  "competition": 735,
  "reserve": 736,
  "50": 737,
  "2010": 738,
  "allow": 739,
  "10": 740,
  "imf": 741,
  "solution": 742,
  "digital": 743,
  "taxes": 744,
  "external": 745,
  "include": 746,
  "give": 747,
  "account": 748,
  "above": 749,
  "meanwhile": 750,
  "reducing": 751,
  "hold": 752,
  "soon": 753,
  "reach": 754,
  "cases": 755,
  "science": 756,
  "organization": 757,
  "civil": 758,
  "egypt": 759,
  "seen": 760,
  "popular": 761,
  "larger": 762,
  "reality": 763,
  "decisions": 764,
  "30": 765,
  "solutions": 766,
  "manufacturing": 767,
  "refugees": 768,
  "europeans": 769,
  "situation": 770,
  "contrast": 771,
  "kind": 772,
  "standards": 773,
  "globalization": 774,
  "elsewhere": 775,
  "legal": 776,
  "fight": 777,
  "limited": 778,
  "vote": 779,
  "movement": 780,
  "along": 781,
  "here": 782,
  "held": 783,
  "relatively": 784,
  "something": 785,
  "protect": 786,
  "freedom": 787,
  "leave": 788,
  "commitment": 789,
  "mean": 790,
  "really": 791,
  "huge": 792,
  "concerns": 793,
  "call": 794,
  "cut": 795,
  "develop": 796,
  "entire": 797,
  "afghanistan": 798,
  "currently": 799,
  "so-called": 800,
  "easy": 801,
  "became": 802,
  "words": 803,
  "businesses": 804,
  "project": 805,
  "produce": 806,
  "house": 807,
  "late": 808,
  "path": 809,
  "known": 810,
  "millions": 811,
  "framework": 812,
  "sea": 813,
  "successful": 814,
  "renminbi": 815,
  "established": 816,
  "2013": 817,
  "presidential": 818,
  "overall": 819,
  "target": 820,
  "individual": 821,
  "took": 822,
  "internet": 823,
  "products": 824,
  "worldwide": 825,
  "powers": 826,
  "certainly": 827,
  "economics": 828,
  "quickly": 829,
  "corporate": 830,
  "weapons": 831,
  "pakistan": 832,
  "creating": 833,
  "wrong": 834,
  "deficits": 835,
  "2": 836,
  "meet": 837,
  "goals": 838,
  "households": 839,
  "performance": 840,
  "disease": 841,
  "funding": 842,
  "show": 843,
  "effect": 844,
  "stock": 845,
  "building": 846,
  "technological": 847,
  "negotiations": 848,
  "generation": 849,
  "crises": 850,
  "additional": 851,
  "2014": 852,
  "paris": 853,
  "opposition": 854,
  "understand": 855,
  "beginning": 856,
  "spain": 857,
  "latin": 858,
  "carbon": 859,
  "alternative": 860,
  "asset": 861,
  "reserves": 862,
  "critical": 863,
  "responsibility": 864,
  "prosperity": 865,
  "sectors": 866,
  "weak": 867,
  "unlikely": 868,
  "export": 869,
  "organizations": 870,
  "existing": 871,
  "line": 872,
  "continues": 873,
  "company": 874,
  "results": 875,
  "ahead": 876,
  "parliament": 877,
  "industries": 878,
  "management": 879,
  "continued": 880,
  "matter": 881,
  "age": 882,
  "available": 883,
  "ten": 884,
  "becoming": 885,
  "offer": 886,
  "city": 887,
  "output": 888,
  "office": 889,
  "1": 890,
  "consensus": 891,
  "independence": 892,
  "transition": 893,
  "confidence": 894,
  "essential": 895,
  "grow": 896,
  "relationship": 897,
  "everyone": 898,
  "area": 899,
  "below": 900,
  "positive": 901,
  "factors": 902,
  "initiative": 903,
  "source": 904,
  "roughly": 905,
  "direct": 906,
  "similarly": 907,
  "washington": 908,
  "caused": 909,
  "loans": 910,
  "university": 911,
  "raise": 912,
  "scale": 913,
  "basic": 914,
  "live": 915,
  "outside": 916,
  "recognize": 917,
  "vision": 918,
  "sanctions": 919,
  "relative": 920,
  "2012": 921,
  "gains": 922,
  "reasons": 923,
  "continent": 924,
  "road": 925,
  "certain": 926,
  "helped": 927,
  "stop": 928,
  "school": 929,
  "ultimately": 930,
  "complex": 931,
  "models": 932,
  "argentina": 933,
  "incentives": 934,
  "study": 935,
  "liberal": 936,
  "stronger": 937,
  "came": 938,
  "facing": 939,
  "shared": 940,
  "collapse": 941,
  "thing": 942,
  "eventually": 943,
  "cuts": 944,
  "summit": 945,
  "behavior": 946,
  "service": 947,
  "unfortunately": 948,
  "throughout": 949,
  "outcome": 950,
  "side": 951,
  "savings": 952,
  "equity": 953,
  "special": 954,
  "consumers": 955,
  "warming": 956,
  "institutional": 957,
  "stimulus": 958,
  "net": 959,
  "japanese": 960,
  "answer": 961,
  "center": 962,
  "effectively": 963,
  "creation": 964,
  "treatment": 965,
  "points": 966,
  "austerity": 967,
  "advantage": 968,
  "communities": 969,
  "negative": 970,
  "flows": 971,
  "15": 972,
  "quality": 973,
  "regulatory": 974,
  "eastern": 975,
  "concern": 976,
  "core": 977,
  "40": 978,
  "focused": 979,
  "allowed": 980,
  "choice": 981,
  "rapidly": 982,
  "let": 983,
  "forward": 984,
  "impossible": 985,
  "dangerous": 986,
  "consumer": 987,
  "skills": 988,
  "short-term": 989,
  "reached": 990,
  "follow": 991,
  "regulation": 992,
  "barack": 993,
  "borders": 994,
  "beijing": 995,
  "claim": 996,
  "forced": 997,
  "2016": 998,
  "court": 999,
  "donald": 1000,
  "1990": 1001,
  "maintain": 1002,
  "deep": 1003,
  "cancer": 1004,
  "suggests": 1005,
  "internal": 1006,
  "compared": 1007,
  "death": 1008,
  "required": 1009,
  "basis": 1010,
  "damage": 1011,
  "amount": 1012,
  "gap": 1013,
  "saving": 1014,
  "air": 1015,
  "housing": 1016,
  "thereby": 1017,
  "ideas": 1018,
  "societies": 1019,
  "activities": 1020,
  "cultural": 1021,
  "hand": 1022,
  "independent": 1023,
  "brought": 1024,
  "dollars": 1025,
  "immigration": 1026,
  "claims": 1027,
  "fully": 1028,
  "six": 1029,
  "proposed": 1030,
  "household": 1031,
  "personal": 1032,
  "authority": 1033,
  "trust": 1034,
  "pursue": 1035,
  "attacks": 1036,
  "losses": 1037,
  "soviet": 1038,
  "previous": 1039,
  "events": 1040,
  "migration": 1041,
  "questions": 1042,
  "2011": 1043,
  "matters": 1044,
  "simple": 1045,
  "victory": 1046,
  "chance": 1047,
  "days": 1048,
  "moral": 1049,
  "trading": 1050,
  "september": 1051,
  "gain": 1052,
  "moment": 1053,
  "extreme": 1054,
  "thinking": 1055,
  "justice": 1056,
  "construction": 1057,
  "me": 1058,
  "unless": 1059,
  "accept": 1060,
  "expansion": 1061,
  "widely": 1062,
  "sources": 1063,
  "committed": 1064,
  "expect": 1065,
  "coal": 1066,
  "regions": 1067,
  "partners": 1068,
  "argue": 1069,
  "family": 1070,
  "contrary": 1071,
  "increases": 1072,
  "providing": 1073,
  "targets": 1074,
  "/": 1075,
  "reduced": 1076,
  "communist": 1077,
  "significantly": 1078,
  "neither": 1079,
  "likewise": 1080,
  "agreed": 1081,
  "knowledge": 1082,
  "allies": 1083,
  "promote": 1084,
  "intervention": 1085,
  "loss": 1086,
  "vital": 1087,
  "urban": 1088,
  "falling": 1089,
  "strengthen": 1090,
  "accounts": 1091,
  "islamic": 1092,
  "individuals": 1093,
  "provided": 1094,
  "slow": 1095,
  "earlier": 1096,
  "farmers": 1097,
  "therefore": 1098,
  "stable": 1099,
  "biggest": 1100,
  "terrorism": 1101,
  "bilateral": 1102,
  "nature": 1103,
  "crucial": 1104,
  "protection": 1105,
  "vulnerable": 1106,
  "shows": 1107,
  "mexico": 1108,
  "actions": 1109,
  "parts": 1110,
  "men": 1111,
  "culture": 1112,
  "era": 1113,
  "surplus": 1114,
  "agriculture": 1115,
  "sometimes": 1116,
  "membership": 1117,
  "referendum": 1118,
  "drug": 1119,
  "trying": 1120,
  "uncertainty": 1121,
  "save": 1122,
  "expectations": 1123,
  "neighbors": 1124,
  "directly": 1125,
  "establish": 1126,
  "seeking": 1127,
  "importance": 1128,
  "invest": 1129,
  "latest": 1130,
  "aimed": 1131,
  "politically": 1132,
  "steps": 1133,
  "100": 1134,
  "60": 1135,
  "responsible": 1136,
  "manage": 1137,
  "direction": 1138,
  "implement": 1139,
  "obvious": 1140,
  "ii": 1141,
  "insurance": 1142,
  "worth": 1143,
  "begin": 1144,
  "leaving": 1145,
  "faces": 1146,
  "whatever": 1147,
  "attack": 1148,
  "plans": 1149,
  "willing": 1150,
  "secure": 1151,
  "seemed": 1152,
  "property": 1153,
  "understanding": 1154,
  "partly": 1155,
  "students": 1156,
  "sovereign": 1157,
  "2009": 1158,
  "difference": 1159,
  "limits": 1160,
  "primary": 1161,
  "indian": 1162,
  "encourage": 1163,
  "strategies": 1164,
  "fail": 1165,
  "muslim": 1166,
  "enable": 1167,
  "followed": 1168,
  "respect": 1169,
  "unlike": 1170,
  "announced": 1171,
  "border": 1172,
  "feel": 1173,
  "pollution": 1174,
  "game": 1175,
  "bankers": 1176,
  "class": 1177,
  "nato": 1178,
  "competitive": 1179,
  "theory": 1180,
  "seek": 1181,
  "democrats": 1182,
  "produced": 1183,
  "health-care": 1184,
  "conference": 1185,
  "whole": 1186,
  "turned": 1187,
  "partnership": 1188,
  "severe": 1189,
  "abroad": 1190,
  "religious": 1191,
  "going": 1192,
  "argued": 1193,
  "trend": 1194,
  "assistance": 1195,
  "liquidity": 1196,
  "experts": 1197,
  "otherwise": 1198,
  "addressing": 1199,
  "thought": 1200,
  "imports": 1201,
  "degree": 1202,
  "secretary": 1203,
  "commercial": 1204,
  "becomes": 1205,
  "burden": 1206,
  "currencies": 1207,
  "drive": 1208,
  "allowing": 1209,
  "tools": 1210,
  "rural": 1211,
  "wages": 1212,
  "improving": 1213,
  "commodity": 1214,
  "option": 1215,
  "cold": 1216,
  "enterprises": 1217,
  "green": 1218,
  "capita": 1219,
  "wants": 1220,
  "borrowing": 1221,
  "extent": 1222,
  "historical": 1223,
  "regulations": 1224,
  "push": 1225,
  "spread": 1226,
  "truth": 1227,
  "republican": 1228,
  "argument": 1229,
  "immediate": 1230,
  "faster": 1231,
  "reflects": 1232,
  "scientific": 1233,
  "serve": 1234,
  "story": 1235,
  "excessive": 1236,
  "talks": 1237,
  "populist": 1238,
  "promise": 1239,
  "adopted": 1240,
  "current-account": 1241,
  "agricultural": 1242,
  "sides": 1243,
  "substantial": 1244,
  "record": 1245,
  "republicans": 1246,
  "efficient": 1247,
  "limit": 1248,
  "payments": 1249,
  "elected": 1250,
  "speech": 1251,
  "police": 1252,
  "competitiveness": 1253,
  "board": 1254,
  "reduction": 1255,
  "broader": 1256,
  "online": 1257,
  "hong": 1258,
  "child": 1259,
  "committee": 1260,
  "agree": 1261,
  "activity": 1262,
  "takes": 1263,
  "economist": 1264,
  "calls": 1265,
  "scientists": 1266,
  "25": 1267,
  "legitimacy": 1268,
  "lose": 1269,
  "comprehensive": 1270,
  "diplomatic": 1271,
  "kong": 1272,
  "lending": 1273,
  "efficiency": 1274,
  "near": 1275,
  "regulators": 1276,
  "sovereignty": 1277,
  "december": 1278,
  "prospects": 1279,
  "initiatives": 1280,
  "improved": 1281,
  "november": 1282,
  "standard": 1283,
  "diseases": 1284,
  "changed": 1285,
  "affairs": 1286,
  "southern": 1287,
  "migrants": 1288,
  "happen": 1289,
  "causes": 1290,
  "laws": 1291,
  "tend": 1292,
  "achieved": 1293,
  "reflect": 1294,
  "northern": 1295,
  "precisely": 1296,
  "practices": 1297,
  "demands": 1298,
  "agreements": 1299,
  "easily": 1300,
  "2017": 1301,
  "safety": 1302,
  "subsidies": 1303,
  "transformation": 1304,
  "whereas": 1305,
  "book": 1306,
  "multilateral": 1307,
  "revenues": 1308,
  "contribute": 1309,
  "depression": 1310,
  "unable": 1311,
  "june": 1312,
  "driven": 1313,
  "universal": 1314,
  "families": 1315,
  "appear": 1316,
  "3": 1317,
  "built": 1318,
  "shown": 1319,
  "paid": 1320,
  "medical": 1321,
  "planet": 1322,
  "none": 1323,
  "soft": 1324,
  "clinton": 1325,
  "fuels": 1326,
  "range": 1327,
  "changing": 1328,
  "2007": 1329,
  "training": 1330,
  "depend": 1331,
  "easing": 1332,
  "deaths": 1333,
  "principles": 1334,
  "respond": 1335,
  "running": 1336,
  "normal": 1337,
  "geopolitical": 1338,
  "try": 1339,
  "anyone": 1340,
  "context": 1341,
  "anything": 1342,
  "estimated": 1343,
  "palestinian": 1344,
  "spent": 1345,
  "intelligence": 1346,
  "test": 1347,
  "merely": 1348,
  "capitalism": 1349,
  "brussels": 1350,
  "vast": 1351,
  "provides": 1352,
  "appears": 1353,
  "conservative": 1354,
  "macroeconomic": 1355,
  "raising": 1356,
  "opinion": 1357,
  "factor": 1358,
  "week": 1359,
  "fair": 1360,
  "operations": 1361,
  "expand": 1362,
  "€": 1363,
  "happened": 1364,
  "associated": 1365,
  "win": 1366,
  "fighting": 1367,
  "spend": 1368,
  "considerable": 1369,
  "doubt": 1370,
  "ground": 1371,
  "hit": 1372,
  "helping": 1373,
  "sustained": 1374,
  "conflicts": 1375,
  "merkel": 1376,
  "constitution": 1377,
  "-": 1378,
  "safe": 1379,
  "specific": 1380,
  "suggest": 1381,
  "wage": 1382,
  "2000": 1383,
  "received": 1384,
  "george": 1385,
  "electricity": 1386,
  "strengthening": 1387,
  "widespread": 1388,
  "favor": 1389,
  "ireland": 1390,
  "boom": 1391,
  "your": 1392,
  "principle": 1393,
  "went": 1394,
  "supported": 1395,
  "returns": 1396,
  "closer": 1397,
  "giving": 1398,
  "thousands": 1399,
  "regard": 1400,
  "slowdown": 1401,
  "barriers": 1402,
  "viewed": 1403,
  "size": 1404,
  "designed": 1405,
  "press": 1406,
  "coalition": 1407,
  "democracies": 1408,
  "unprecedented": 1409,
  "mechanism": 1410,
  "possibility": 1411,
  "resulting": 1412,
  "stand": 1413,
  "ensuring": 1414,
  "managed": 1415,
  "fell": 1416,
  "implemented": 1417,
  "january": 1418,
  "equal": 1419,
  "de": 1420,
  "deliver": 1421,
  "final": 1422,
  "debts": 1423,
  "getting": 1424,
  "faced": 1425,
  "greatest": 1426,
  "march": 1427,
  "measure": 1428,
  "alliance": 1429,
  "lot": 1430,
  "estimates": 1431,
  "revenue": 1432,
  "message": 1433,
  "lies": 1434,
  "started": 1435,
  "2001": 1436,
  "promises": 1437,
  "threats": 1438,
  "presidency": 1439,
  "remained": 1440,
  "collective": 1441,
  "wars": 1442,
  "instability": 1443,
  "launched": 1444,
  "depends": 1445,
  "sound": 1446,
  "addition": 1447,
  "mass": 1448,
  "bond": 1449,
  "chile": 1450,
  "prove": 1451,
  "amounts": 1452,
  "refugee": 1453,
  "outcomes": 1454,
  "everything": 1455,
  "incomes": 1456,
  "mostly": 1457,
  "drugs": 1458,
  "circumstances": 1459,
  "army": 1460,
  "fuel": 1461,
  "entirely": 1462,
  "generate": 1463,
  "productive": 1464,
  "struggle": 1465,
  "legislation": 1466,
  "radical": 1467,
  "ratio": 1468,
  "nonetheless": 1469,
  "welfare": 1470,
  "agencies": 1471,
  "asean": 1472,
  "front": 1473,
  "trends": 1474,
  "attempt": 1475,
  "places": 1476,
  "choose": 1477,
  "moving": 1478,
  "hundreds": 1479,
  "11": 1480,
  "controls": 1481,
  "adjustment": 1482,
  "combined": 1483,
  "schools": 1484,
  "saudi": 1485,
  "ended": 1486,
  "present": 1487,
  "pace": 1488,
  "ai": 1489,
  "wall": 1490,
  "resistance": 1491,
  "space": 1492,
  "considered": 1493,
  "everywhere": 1494,
  "enormous": 1495,
  "various": 1496,
  "easier": 1497,
  "receive": 1498,
  "5": 1499,
  "task": 1500,
  "experienced": 1501,
  "buy": 1502,
  "cambridge": 1503,
  "generally": 1504,
  "views": 1505,
  "equally": 1506,
  "cash": 1507,
  "promoting": 1508,
  "learn": 1509,
  "ministers": 1510,
  "tensions": 1511,
  "raised": 1512,
  "suffer": 1513,
  "met": 1514,
  "undermine": 1515,
  "advance": 1516,
  "aids": 1517,
  "excess": 1518,
  "structure": 1519,
  "highest": 1520,
  "treasury": 1521,
  "worst": 1522,
  "rhetoric": 1523,
  "else": 1524,
  "mainly": 1525,
  "bill": 1526,
  "zero": 1527,
  "1980": 1528,
  "mind": 1529,
  "seven": 1530,
  "80": 1531,
  "afford": 1532,
  "lines": 1533,
  "white": 1534,
  "add": 1535,
  "greek": 1536,
  "whom": 1537,
  "lessons": 1538,
  "absence": 1539,
  "base": 1540,
  "&": 1541,
  "smaller": 1542,
  "republic": 1543,
  "sufficient": 1544,
  "expanding": 1545,
  "fossil": 1546,
  "driving": 1547,
  "terrorist": 1548,
  "usually": 1549,
  "scenario": 1550,
  "objectives": 1551,
  "typically": 1552,
  "territorial": 1553,
  "asked": 1554,
  "restructuring": 1555,
  "profits": 1556,
  "involved": 1557,
  "broad": 1558,
  "played": 1559,
  "john": 1560,
  "solar": 1561,
  "name": 1562,
  "quite": 1563,
  "deeply": 1564,
  "dynamic": 1565,
  "field": 1566,
  "credibility": 1567,
  "inevitable": 1568,
  "arms": 1569,
  "studies": 1570,
  "worked": 1571,
  "danger": 1572,
  "imbalances": 1573,
  "offers": 1574,
  "declared": 1575,
  "2005": 1576,
  "ongoing": 1577,
  "diplomacy": 1578,
  "heart": 1579,
  "poorest": 1580,
  "due": 1581,
  "sharply": 1582,
  "bubble": 1583,
  "disaster": 1584,
  "options": 1585,
  "priority": 1586,
  "succeed": 1587,
  "innovative": 1588,
  "populations": 1589,
  "proved": 1590,
  "hardly": 1591,
  "creditors": 1592,
  "differences": 1593,
  "learning": 1594,
  "developments": 1595,
  "stage": 1596,
  "lesson": 1597,
  "october": 1598,
  "sustain": 1599,
  "head": 1600,
  "himself": 1601,
  "subject": 1602,
  "singapore": 1603,
  "forms": 1604,
  "implies": 1605,
  "jinping": 1606,
  "robust": 1607,
  "establishment": 1608,
  "man": 1609,
  "fallen": 1610,
  "gone": 1611,
  "sign": 1612,
  "virtually": 1613,
  "2006": 1614,
  "vietnam": 1615,
  "joint": 1616,
  "spring": 1617,
  "clean": 1618,
  "distribution": 1619,
  "foundation": 1620,
  "patients": 1621,
  "hours": 1622,
  "technical": 1623,
  "hopes": 1624,
  "event": 1625,
  "practice": 1626,
  "proposal": 1627,
  "partner": 1628,
  "overcome": 1629,
  "potentially": 1630,
  "leverage": 1631,
  "investing": 1632,
  "permanent": 1633,
  "includes": 1634,
  "goes": 1635,
  "critics": 1636,
  "12": 1637,
  "expensive": 1638,
  "decision-making": 1639,
  "actors": 1640,
  "stands": 1641,
  "agency": 1642,
  "language": 1643,
  "mechanisms": 1644,
  "constitutional": 1645,
  "blame": 1646,
  "resolve": 1647,
  "fears": 1648,
  "fortunately": 1649,
  "dc": 1650,
  "credible": 1651,
  "objective": 1652,
  "explain": 1653,
  "join": 1654,
  "told": 1655,
  "supposed": 1656,
  "deflation": 1657,
  "person": 1658,
  "heavily": 1659,
  "cycle": 1660,
  "israeli": 1661,
  "percentage": 1662,
  "pursuing": 1663,
  "regimes": 1664,
  "ties": 1665,
  "relevant": 1666,
  "decided": 1667,
  "works": 1668,
  "aim": 1669,
  "emerged": 1670,
  "failing": 1671,
  "rely": 1672,
  "fast": 1673,
  "tried": 1674,
  "achieving": 1675,
  "offered": 1676,
  "commitments": 1677,
  "visit": 1678,
  "participation": 1679,
  "upon": 1680,
  "yes": 1681,
  "cutting": 1682,
  "volatility": 1683,
  "implications": 1684,
  "break": 1685,
  "default": 1686,
  "sought": 1687,
  "conventional": 1688,
  "youth": 1689,
  "renewable": 1690,
  "erdoğan": 1691,
  "starting": 1692,
  "gender": 1693,
  "state-owned": 1694,
  "team": 1695,
  "putting": 1696,
  "temporary": 1697,
  "won": 1698,
  "nation": 1699,
  "planning": 1700,
  "electoral": 1701,
  "2020": 1702,
  "ordinary": 1703,
  "described": 1704,
  "territory": 1705,
  "integrated": 1706,
  "suffering": 1707,
  "poland": 1708,
  "immigrants": 1709,
  "turning": 1710,
  "remaining": 1711,
  "dialogue": 1712,
  "bear": 1713,
  "causing": 1714,
  "declining": 1715,
  "humans": 1716,
  "sharp": 1717,
  "mistake": 1718,
  "70": 1719,
  "ask": 1720,
  "large-scale": 1721,
  "quantitative": 1722,
  "numbers": 1723,
  "quarter": 1724,
  "street": 1725,
  "continuing": 1726,
  "unsustainable": 1727,
  "divided": 1728,
  "hands": 1729,
  "round": 1730,
  "carry": 1731,
  "affect": 1732,
  "discussion": 1733,
  "bringing": 1734,
  "figure": 1735,
  "grew": 1736,
  "transactions": 1737,
  "immediately": 1738,
  "shape": 1739,
  "am": 1740,
  "economically": 1741,
  "light": 1742,
  "july": 1743,
  "strength": 1744,
  "summer": 1745,
  "korean": 1746,
  "choices": 1747,
  "2030": 1748,
  "transparency": 1749,
  "starters": 1750,
  "aggregate": 1751,
  "dramatically": 1752,
  "losing": 1753,
  "sustainability": 1754,
  "processes": 1755,
  "generations": 1756,
  "weeks": 1757,
  "holding": 1758,
  "australia": 1759,
  "signs": 1760,
  "determine": 1761,
  "issued": 1762,
  "4": 1763,
  "movements": 1764,
  "90": 1765,
  "producers": 1766,
  "appropriate": 1767,
  "promised": 1768,
  "positions": 1769,
  "oecd": 1770,
  "elites": 1771,
  "observers": 1772,
  "inadequate": 1773,
  "perspective": 1774,
  "eight": 1775,
  "recognized": 1776,
  "ban": 1777,
  "published": 1778,
  "resolution": 1779,
  "arabia": 1780,
  "learned": 1781,
  "talk": 1782,
  "taiwan": 1783,
  "deeper": 1784,
  "combination": 1785,
  "hiv": 1786,
  "type": 1787,
  "annually": 1788,
  "armed": 1789,
  "ruling": 1790,
  "playing": 1791,
  "wind": 1792,
  "analysis": 1793,
  "troops": 1794,
  "formal": 1795,
  "mention": 1796,
  "gave": 1797,
  "reports": 1798,
  "adopt": 1799,
  "exchange-rate": 1800,
  "hamas": 1801,
  "solve": 1802,
  "introduced": 1803,
  "establishing": 1804,
  "requirements": 1805,
  "victims": 1806,
  "represents": 1807,
  "species": 1808,
  "knows": 1809,
  "guarantee": 1810,
  "body": 1811,
  "aggressive": 1812,
  "underlying": 1813,
  "complete": 1814,
  "encouraging": 1815,
  "destruction": 1816,
  "imagine": 1817,
  "healthy": 1818,
  "corporations": 1819,
  "co2": 1820,
  "believed": 1821,
  "belief": 1822,
  "index": 1823,
  "addressed": 1824,
  "grown": 1825,
  "prepared": 1826,
  "ambitious": 1827,
  "candidates": 1828,
  "senior": 1829,
  "billions": 1830,
  "friends": 1831,
  "occurred": 1832,
  "borrow": 1833,
  "worry": 1834,
  "happens": 1835,
  "confront": 1836,
  "room": 1837,
  "california": 1838,
  "thanks": 1839,
  "purchases": 1840,
  "begun": 1841,
  "reflected": 1842,
  "engage": 1843,
  "solidarity": 1844,
  "managing": 1845,
  "purpose": 1846,
  "meaning": 1847,
  "ones": 1848,
  "paper": 1849,
  "journalists": 1850,
  "liberalization": 1851,
  "g-20": 1852,
  "useful": 1853,
  "securities": 1854,
  "prospect": 1855,
  "assume": 1856,
  "chief": 1857,
  "plants": 1858,
  "identity": 1859,
  "2004": 1860,
  "inclusive": 1861,
  "towards": 1862,
  "forum": 1863,
  "accountability": 1864,
  "syrian": 1865,
  "reaching": 1866,
  "restore": 1867,
  "fourth": 1868,
  "killed": 1869,
  "impose": 1870,
  "related": 1871,
  "double": 1872,
  "desire": 1873,
  "earth": 1874,
  "ready": 1875,
  "priorities": 1876,
  "previously": 1877,
  "protecting": 1878,
  "shanghai": 1879,
  "england": 1880,
  "meant": 1881,
  "looks": 1882,
  "trouble": 1883,
  "seriously": 1884,
  "sell": 1885,
  "abe": 1886,
  "gained": 1887,
  "unique": 1888,
  "representatives": 1889,
  "google": 1890,
  "surprise": 1891,
  "track": 1892,
  "pension": 1893,
  "institute": 1894,
  "fewer": 1895,
  "added": 1896,
  "contracts": 1897,
  "imposed": 1898,
  "peaceful": 1899,
  "dramatic": 1900,
  "cheap": 1901,
  "nationalism": 1902,
  "proposals": 1903,
  "shock": 1904,
  "regardless": 1905,
  "aging": 1906,
  "implementation": 1907,
  "welcome": 1908,
  "protests": 1909,
  "ethnic": 1910,
  "surely": 1911,
  "equivalent": 1912,
  "palestinians": 1913,
  "contributed": 1914,
  "drop": 1915,
  "physical": 1916,
  "1990s": 1917,
  "users": 1918,
  "active": 1919,
  "accounting": 1920,
  "canada": 1921,
  "signed": 1922,
  "cameron": 1923,
  "defend": 1924,
  "setting": 1925,
  "network": 1926,
  "design": 1927,
  "chancellor": 1928,
  "violent": 1929,
  "exactly": 1930,
  "practical": 1931,
  "islam": 1932,
  "nationalist": 1933,
  "supporting": 1934,
  "recognition": 1935,
  "substantially": 1936,
  "pattern": 1937,
  "flow": 1938,
  "apparent": 1939,
  "concerned": 1940,
  "girls": 1941,
  "possibly": 1942,
  "kenya": 1943,
  "ebola": 1944,
  "faith": 1945,
  "affected": 1946,
  "disputes": 1947,
  "notably": 1948,
  "looking": 1949,
  "leads": 1950,
  "portugal": 1951,
  "maintaining": 1952,
  "transfer": 1953,
  "list": 1954,
  "figures": 1955,
  "centers": 1956,
  "transfers": 1957,
  "equality": 1958,
  "emerge": 1959,
  "predict": 1960,
  "truly": 1961,
  "exit": 1962,
  "determined": 1963,
  "urgent": 1964,
  "review": 1965,
  "researchers": 1966,
  "gradually": 1967,
  "boosting": 1968,
  "approaches": 1969,
  "kosovo": 1970,
  "tobacco": 1971,
  "preventing": 1972,
  "accompanied": 1973,
  "decide": 1974,
  "colombia": 1975,
  "sweden": 1976,
  "showed": 1977,
  "paying": 1978,
  "criminal": 1979,
  "emergence": 1980,
  "indonesia": 1981,
  "mobile": 1982,
  "humanity": 1983,
  "authoritarian": 1984,
  "employees": 1985,
  "candidate": 1986,
  "networks": 1987,
  "daily": 1988,
  "humanitarian": 1989,
  "historic": 1990,
  "quo": 1991,
  "suffered": 1992,
  "opponents": 1993,
  "institution": 1994,
  "globally": 1995,
  "heavy": 1996,
  "reported": 1997,
  "platforms": 1998,
  "twentieth": 1999,
  "attractive": 2000,
  "concept": 2001,
  "emergency": 2002,
  "shocks": 2003,
  "vladimir": 2004,
  "wanted": 2005,
  "eliminate": 2006,
  "identify": 2007,
  "speak": 2008,
  "managers": 2009,
  "7": 2010,
  "elite": 2011,
  "supplies": 2012,
  "opening": 2013,
  "race": 2014,
  "fueled": 2015,
  "closely": 2016,
  "18": 2017,
  "april": 2018,
  "engagement": 2019,
  "illegal": 2020,
  "compromise": 2021,
  "standing": 2022,
  "battle": 2023,
  "profound": 2024,
  "represent": 2025,
  "ending": 2026,
  "pressures": 2027,
  "engaged": 2028,
  "borrowers": 2029,
  "intended": 2030,
  "venezuela": 2031,
  "dream": 2032,
  "cross-border": 2033,
  "essentially": 2034,
  "genuine": 2035,
  "surprising": 2036,
  "populism": 2037,
  "restrictions": 2038,
  "expanded": 2039,
  "facebook": 2040,
  "qe": 2041,
  "supporters": 2042,
  "costly": 2043,
  "product": 2044,
  "shifting": 2045,
  "contributions": 2046,
  "criticism": 2047,
  "tough": 2048,
  "pushing": 2049,
  "vehicles": 2050,
  "berlin": 2051,
  "accepted": 2052,
  "muslims": 2053,
  "parliamentary": 2054,
  "mandate": 2055,
  "keeping": 2056,
  "resource": 2057,
  "bankruptcy": 2058,
  "import": 2059,
  "crimes": 2060,
  "defined": 2061,
  "remarkable": 2062,
  "included": 2063,
  "italian": 2064,
  "nine": 2065,
  "foreign-exchange": 2066,
  "perceived": 2067,
  "intellectual": 2068,
  "2003": 2069,
  "structures": 2070,
  "nobel": 2071,
  "says": 2072,
  "educational": 2073,
  "entrepreneurs": 2074,
  "understood": 2075,
  "defeat": 2076,
  "lebanon": 2077,
  "exposed": 2078,
  "creates": 2079,
  "embrace": 2080,
  "withdrawal": 2081,
  "warned": 2082,
  "tariffs": 2083,
  "chronic": 2084,
  "operate": 2085,
  "demographic": 2086,
  "assembly": 2087,
  "wo": 2088,
  "universities": 2089,
  "targeted": 2090,
  "periphery": 2091,
  "sentiment": 2092,
  "modest": 2093,
  "cyber": 2094,
  "gaza": 2095,
  "pushed": 2096,
  "advances": 2097,
  "coordination": 2098,
  "apply": 2099,
  "opposite": 2100,
  "deals": 2101,
  "vaccines": 2102,
  "negotiate": 2103,
  "sales": 2104,
  "primarily": 2105,
  "!": 2106,
  "players": 2107,
  "imperative": 2108,
  "innovations": 2109,
  "stagnation": 2110,
  "undermining": 2111,
  "terrorists": 2112,
  "threatened": 2113,
  "survival": 2114,
  "islands": 2115,
  "ignore": 2116,
  "yield": 2117,
  "incentive": 2118,
  "initial": 2119,
  "series": 2120,
  "zone": 2121,
  "secular": 2122,
  "stay": 2123,
  "libya": 2124,
  "mortgage": 2125,
  "occur": 2126,
  "cover": 2127,
  "tests": 2128,
  "momentum": 2129,
  "devastating": 2130,
  "rose": 2131,
  "sheets": 2132,
  "soes": 2133,
  "promising": 2134,
  "smart": 2135,
  "legitimate": 2136,
  "extremely": 2137,
  "closed": 2138,
  "scope": 2139,
  "philippines": 2140,
  "operating": 2141,
  "finding": 2142,
  "enhance": 2143,
  "survive": 2144,
  "emerging-market": 2145,
  "ethical": 2146,
  "bound": 2147,
  "mark": 2148,
  "rejected": 2149,
  "warning": 2150,
  "inevitably": 2151,
  "concluded": 2152,
  "born": 2153,
  "risky": 2154,
  "budgets": 2155,
  "delivered": 2156,
  "w.": 2157,
  "centuries": 2158,
  "alike": 2159,
  "macron": 2160,
  "moved": 2161,
  "instruments": 2162,
  "wide": 2163,
  "weakness": 2164,
  "systemic": 2165,
  "pact": 2166,
  "claimed": 2167,
  "joined": 2168,
  "minority": 2169,
  "coverage": 2170,
  "ownership": 2171,
  "offering": 2172,
  "weather": 2173,
  "host": 2174,
  "iranian": 2175,
  "brics": 2176,
  "stress": 2177,
  "strongly": 2178,
  "august": 2179,
  "legacy": 2180,
  "constraints": 2181,
  "failures": 2182,
  "sharing": 2183,
  "stake": 2184,
  "necessarily": 2185,
  "examples": 2186,
  "statistics": 2187,
  "guide": 2188,
  "facilitate": 2189,
  "executive": 2190,
  "willingness": 2191,
  "mutual": 2192,
  "harm": 2193,
  "pointed": 2194,
  "improvement": 2195,
  "offset": 2196,
  "older": 2197,
  "implementing": 2198,
  "regarded": 2199,
  "fragile": 2200,
  "populists": 2201,
  "threatening": 2202,
  "weaker": 2203,
  "survey": 2204,
  "calling": 2205,
  "nigeria": 2206,
  "chairman": 2207,
  "customers": 2208,
  "kremlin": 2209,
  "adequate": 2210,
  "allows": 2211,
  "measured": 2212,
  "applied": 2213,
  "obligations": 2214,
  "via": 2215,
  "buying": 2216,
  "deposits": 2217,
  "obviously": 2218,
  "bubbles": 2219,
  "exception": 2220,
  "twenty-first": 2221,
  "proportion": 2222,
  "exist": 2223,
  "discipline": 2224,
  "wave": 2225,
  "revealed": 2226,
  "enabled": 2227,
  "enter": 2228,
  "twice": 2229,
  "demonstrated": 2230,
  "capable": 2231,
  "placed": 2232,
  "linked": 2233,
  "wealthy": 2234,
  "downward": 2235,
  "link": 2236,
  "firm": 2237,
  "newly": 2238,
  "dominated": 2239,
  "accelerate": 2240,
  "explanation": 2241,
  "bottom": 2242,
  "broadly": 2243,
  "threaten": 2244,
  "capabilities": 2245,
  "declaration": 2246,
  "presence": 2247,
  "1970": 2248,
  "stance": 2249,
  "malaria": 2250,
  "contribution": 2251,
  "phase": 2252,
  "interest-rate": 2253,
  "displaced": 2254,
  "tackle": 2255,
  "depreciation": 2256,
  "trial": 2257,
  "advantages": 2258,
  "one-third": 2259,
  "reasonable": 2260,
  "donors": 2261,
  "senate": 2262,
  "wrote": 2263,
  "aside": 2264,
  "nowadays": 2265,
  "corrupt": 2266,
  "vice": 2267,
  "viable": 2268,
  "progressive": 2269,
  "appeal": 2270,
  "spanish": 2271,
  "aims": 2272,
  "served": 2273,
  "bangladesh": 2274,
  "6": 2275,
  "narrow": 2276,
  "completely": 2277,
  "woman": 2278,
  "relief": 2279,
  "myanmar": 2280,
  "raises": 2281,
  "nominal": 2282,
  "ideological": 2283,
  "8": 2284,
  "correct": 2285,
  "unity": 2286,
  "black": 2287,
  "search": 2288,
  "congressional": 2289,
  "mainstream": 2290,
  "affordable": 2291,
  "painful": 2292,
  "department": 2293,
  "settlement": 2294,
  "opposed": 2295,
  "2050": 2296,
  "supreme": 2297,
  "votes": 2298,
  "david": 2299,
  "enabling": 2300,
  "dependent": 2301,
  "governing": 2302,
  "bold": 2303,
  "replace": 2304,
  "released": 2305,
  "2002": 2306,
  "counterparts": 2307,
  "undoubtedly": 2308,
  "elements": 2309,
  "polls": 2310,
  "paul": 2311,
  "successfully": 2312,
  "private-sector": 2313,
  "14": 2314,
  "diverse": 2315,
  "repeatedly": 2316,
  "encouraged": 2317,
  "kept": 2318,
  "governor": 2319,
  "participants": 2320,
  "far-reaching": 2321,
  "interventions": 2322,
  "consolidation": 2323,
  "low-carbon": 2324,
  "crime": 2325,
  "presidents": 2326,
  "voted": 2327,
  "gulf": 2328,
  "tell": 2329,
  "acting": 2330,
  "arrangements": 2331,
  "reverse": 2332,
  "repression": 2333,
  "pursued": 2334,
  "manipulation": 2335,
  "carried": 2336,
  "religion": 2337,
  "actual": 2338,
  "slowing": 2339,
  "flexibility": 2340,
  "ideal": 2341,
  "harvard": 2342,
  "harder": 2343,
  "properly": 2344,
  "aftermath": 2345,
  "holds": 2346,
  "cars": 2347,
  "killing": 2348,
  "bigger": 2349,
  "parents": 2350,
  "furthermore": 2351,
  "rarely": 2352,
  "compete": 2353,
  "academic": 2354,
  "february": 2355,
  "sort": 2356,
  "ocean": 2357,
  "norms": 2358,
  "moderate": 2359,
  "red": 2360,
  "consistent": 2361,
  "package": 2362,
  "500": 2363,
  "·": 2364,
  "antibiotics": 2365,
  "outright": 2366,
  "strengthened": 2367,
  "shifts": 2368,
  "attempts": 2369,
  "uncertain": 2370,
  "chains": 2371,
  "yields": 2372,
  "recognizing": 2373,
  "returned": 2374,
  "middle-income": 2375,
  "creative": 2376,
  "gold": 2377,
  "patterns": 2378,
  "block": 2379,
  "peak": 2380,
  "educated": 2381,
  "wake": 2382,
  "flexible": 2383,
  "estate": 2384,
  "realize": 2385,
  "foreign-policy": 2386,
  "1.5": 2387,
  "courts": 2388,
  "challenging": 2389,
  "resilience": 2390,
  "improvements": 2391,
  "initially": 2392,
  "severely": 2393,
  "real-estate": 2394,
  "slower": 2395,
  "mission": 2396,
  "logic": 2397,
  "wider": 2398,
  "meetings": 2399,
  "tb": 2400,
  "escape": 2401,
  "leaves": 2402,
  "caught": 2403,
  "35": 2404,
  "travel": 2405,
  "alternatives": 2406,
  "concrete": 2407,
  "surge": 2408,
  "atmosphere": 2409,
  "narrative": 2410,
  "apparently": 2411,
  "turmoil": 2412,
  "association": 2413,
  "prosperous": 2414,
  "pboc": 2415,
  "generating": 2416,
  "launch": 2417,
  "balanced": 2418,
  "foreigners": 2419,
  "charge": 2420,
  "workforce": 2421,
  "content": 2422,
  "links": 2423,
  "emphasis": 2424,
  "car": 2425,
  "copenhagen": 2426,
  "generated": 2427,
  "material": 2428,
  "dependence": 2429,
  "specifically": 2430,
  "labour": 2431,
  "posed": 2432,
  "extend": 2433,
  "negotiating": 2434,
  "mere": 2435,
  "suddenly": 2436,
  "television": 2437,
  "devaluation": 2438,
  "somewhat": 2439,
  "revolutionary": 2440,
  "sarkozy": 2441,
  "die": 2442,
  "valuable": 2443,
  "diversity": 2444,
  "professional": 2445,
  "multiple": 2446,
  "struggling": 2447,
  "two-thirds": 2448,
  "assessment": 2449,
  "contain": 2450,
  "adapt": 2451,
  "temperatures": 2452,
  "ethiopia": 2453,
  "strike": 2454,
  "tightening": 2455,
  "ca": 2456,
  "barely": 2457,
  "latter": 2458,
  "stopped": 2459,
  "conducted": 2460,
  "variety": 2461,
  "fueling": 2462,
  "17": 2463,
  "sub-saharan": 2464,
  "weight": 2465,
  "responses": 2466,
  "guarantees": 2467,
  "gives": 2468,
  "stimulate": 2469,
  "attract": 2470,
  "300": 2471,
  "producing": 2472,
  "effectiveness": 2473,
  "slowly": 2474,
  "shares": 2475,
  "expenditures": 2476,
  "13": 2477,
  "expertise": 2478,
  "conclusion": 2479,
  "asylum": 2480,
  "perfect": 2481,
  "poorer": 2482,
  "berkeley": 2483,
  "netherlands": 2484,
  "talent": 2485,
  "d": 2486,
  "dispute": 2487,
  "declined": 2488,
  "[": 2489,
  "]": 2490,
  "taxpayers": 2491,
  "convention": 2492,
  "someone": 2493,
  "heads": 2494,
  "helps": 2495,
  "1980s": 2496,
  "fixed": 2497,
  "relationships": 2498,
  "burma": 2499,
  "wisdom": 2500,
  "angela": 2501,
  "extra": 2502,
  "thailand": 2503,
  "southeast": 2504,
  "platform": 2505,
  "policymaking": 2506,
  "2018": 2507,
  "responsibilities": 2508,
  "minimum": 2509,
  "outlook": 2510,
  "worried": 2511,
  "mobility": 2512,
  "publicly": 2513,
  "female": 2514,
  "participate": 2515,
  "farm": 2516,
  "16": 2517,
  "limiting": 2518,
  "table": 2519,
  "attempting": 2520,
  "noted": 2521,
  "transparent": 2522,
  "saying": 2523,
  "weaken": 2524,
  "turkish": 2525,
  "sudan": 2526,
  "informal": 2527,
  "seemingly": 2528,
  "stem": 2529,
  "expressed": 2530,
  "expense": 2531,
  "maintained": 2532,
  "executives": 2533,
  "statement": 2534,
  "speed": 2535,
  "heard": 2536,
  "abuse": 2537,
  "minds": 2538,
  "indicators": 2539,
  "inclusion": 2540,
  "representative": 2541,
  "serbia": 2542,
  "risen": 2543,
  "dealing": 2544,
  "got": 2545,
  "convinced": 2546,
  "inflows": 2547,
  "renewed": 2548,
  "adverse": 2549,
  "runs": 2550,
  "decisive": 2551,
  "ignored": 2552,
  "advice": 2553,
  "triggered": 2554,
  "communication": 2555,
  "fate": 2556,
  "suggested": 2557,
  "carefully": 2558,
  "artificial": 2559,
  "invested": 2560,
  "opened": 2561,
  "concerning": 2562,
  "24": 2563,
  "trap": 2564,
  "stories": 2565,
  "saw": 2566,
  "treated": 2567,
  "treat": 2568,
  "provision": 2569,
  "fundamentally": 2570,
  "facts": 2571,
  "transform": 2572,
  "frequently": 2573,
  "purchasing": 2574,
  "mortgages": 2575,
  "exercise": 2576,
  "sophisticated": 2577,
  "ambitions": 2578,
  "enforcement": 2579,
  "responded": 2580,
  "argues": 2581,
  "showing": 2582,
  "robert": 2583,
  "version": 2584,
  "liberty": 2585,
  "define": 2586,
  "father": 2587,
  "considerably": 2588,
  "downturn": 2589,
  "selling": 2590,
  "broken": 2591,
  "urbanization": 2592,
  "plant": 2593,
  "medicine": 2594,
  "transport": 2595,
  "predicted": 2596,
  "commit": 2597,
  "voting": 2598,
  "wait": 2599,
  "computer": 2600,
  "steel": 2601,
  "staff": 2602,
  "root": 2603,
  "uses": 2604,
  "islamist": 2605,
  "rebalancing": 2606,
  "fundamentals": 2607,
  "demanding": 2608,
  "madrid": 2609,
  "spur": 2610,
  "weakening": 2611,
  "resulted": 2612,
  "charges": 2613,
  "profit": 2614,
  "manner": 2615,
  "dominant": 2616,
  "controlled": 2617,
  "dead": 2618,
  "engineering": 2619,
  "vaccine": 2620,
  "moves": 2621,
  "trigger": 2622,
  "taliban": 2623,
  "flight": 2624,
  "exceed": 2625,
  "collaboration": 2626,
  "shareholders": 2627,
  "equipment": 2628,
  "experiencing": 2629,
  "extraordinary": 2630,
  "sdgs": 2631,
  "island": 2632,
  "coordinated": 2633,
  "eyes": 2634,
  "abandon": 2635,
  "hungary": 2636,
  "died": 2637,
  "gradual": 2638,
  "sent": 2639,
  "assumed": 2640,
  "analysts": 2641,
  "atlantic": 2642,
  "belt": 2643,
  "extended": 2644,
  "forcing": 2645,
  "appreciation": 2646,
  "simultaneously": 2647,
  "proper": 2648,
  "plenty": 2649,
  "egyptian": 2650,
  "protest": 2651,
  "damaging": 2652,
  "types": 2653,
  "requiring": 2654,
  "organized": 2655,
  "compensation": 2656,
  "homes": 2657,
  "cells": 2658,
  "empire": 2659,
  "phenomenon": 2660,
  "consequence": 2661,
  "ruled": 2662,
  "human-rights": 2663,
  "weakened": 2664,
  "foundations": 2665,
  "transportation": 2666,
  "payment": 2667,
  "terror": 2668,
  "arguments": 2669,
  "supports": 2670,
  "apart": 2671,
  "usual": 2672,
  "blair": 2673,
  "al": 2674,
  "adding": 2675,
  "draw": 2676,
  "poses": 2677,
  "1997": 2678,
  "lie": 2679,
  "college": 2680,
  "meaningful": 2681,
  "benefited": 2682,
  "province": 2683,
  "pressing": 2684,
  "slightly": 2685,
  "brings": 2686,
  "28": 2687,
  "minorities": 2688,
  "resist": 2689,
  "subsequent": 2690,
  "function": 2691,
  "transatlantic": 2692,
  "closing": 2693,
  "ourselves": 2694,
  "sold": 2695,
  "reliance": 2696,
  "gets": 2697,
  "kim": 2698,
  "inside": 2699,
  "involve": 2700,
  "voice": 2701,
  "awareness": 2702,
  "doctors": 2703,
  "automation": 2704,
  "high-income": 2705,
  "expenditure": 2706,
  "focusing": 2707,
  "complicated": 2708,
  "greenhouse-gas": 2709,
  "director": 2710,
  "reputation": 2711,
  "characterized": 2712,
